{
    "version": "https://jsonfeed.org/version/1",
    "title": "El trabajo alienado en Karl Marx",
    "description": "",
    "home_page_url": "https://trabajoalienado.utopix.cc",
    "feed_url": "https://trabajoalienado.utopix.cc/feed.json",
    "user_comment": "",
    "author": {
        "name": "Utopix"
    },
    "items": [
        {
            "id": "https://trabajoalienado.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/",
            "url": "https://trabajoalienado.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/",
            "title": "EL TRABAJO ALIENADO EN KARL MARX | CON MARCELLO MUSTO",
            "content_html": "<hr class=\"headinghr\">\n<h2>EL TRABAJO ALIENADO EN KARL MARX | CON MARCELLO MUSTO</h2>\n<hr class=\"headinghr\">\n<figure class=\"post__video\"><iframe loading=\"lazy\" width=\"560\" height=\"314\" src=\"https://www.youtube.com/embed/FYCOoiH1FjM\" allowfullscreen=\"allowfullscreen\" data-mce-fragment=\"1\"></iframe></figure>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://trabajoalienado.utopix.cc/loa-a-la-dialectica-1932/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"> </p>\n</div>\n</div>",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-10T13:53:36-04:00",
            "date_modified": "2023-06-28T23:38:41-04:00"
        },
        {
            "id": "https://trabajoalienado.utopix.cc/loa-a-la-dialectica-1932/",
            "url": "https://trabajoalienado.utopix.cc/loa-a-la-dialectica-1932/",
            "title": "MANUSCRITOS ECONÓMICO-FILOSÓFICOS DE 1844",
            "content_html": "<hr class=\"headinghr\">\n<h2 class=\"align-left\">MANUSCRITOS ECONÓMICO-FILOSÓFICOS DE 1844</h2>\n<hr class=\"headinghr\">\n<p class=\"align-left\"><strong>[selección preparada por Marcello Musto]</strong></p>\n<p class=\"align-left\"><strong><em>Karl Marx</em></strong></p>\n<h2>El trabajo alienado<br>[Primer Manuscrito]</h2>\n<p>Hemos partido de los presupuestos de la Economía Política. Hemos aceptado su terminología y sus leyes. Damos por supuestas la propiedad privada, la separación del trabajo, capital y tierra, y la de salario, beneficio del capital y renta de la tierra; admitamos la división del trabajo, la competencia, el concepto de valor de cambio, etc. Con la misma Economía Política, con sus mismas palabras, hemos demostrado que el trabajador queda rebajado a mercancía, a la más miserable de todas las mercancías; que la miseria del obrero está en razón inversa de la potencia y magnitud de su producción; que el resultado necesario de la competencia es la acumulación del capital en pocas manos, es decir, la más terrible reconstitución de los monopolios; que, por último; desaparece la diferencia entre capitalistas y terratenientes, entre campesino y obrero fabril, y la sociedad toda ha de quedar dividida en las dos clases de<i> propietarios y obreros </i>desposeídos.</p>\n<p>La Economía Política parte del hecho de la propiedad privada, pero no lo explica. Capta el proceso material de la propiedad privada, que esta recorre en la realidad, con fórmulas abstractas y generales a las que luego presta valor de ley. No comprende estas leyes, es decir, no prueba cómo proceden de la esencia de la propiedad privada. La Economía Política no nos proporciona ninguna explicación sobre el fundamento de la división de trabajo y capital, de capital y tierra. Cuando determina, por ejemplo, la relación entre beneficio del capital y salario, acepta como fundamento último el interés del capitalista, en otras palabras, parte de aquello que debería explicar. Otro tanto ocurre con la competencia, explicada siempre por circunstancias externas. En qué medida estas circunstancias externas y aparentemente casuales son sólo expresión de un desarrollo necesario, es algo sobre lo que la Economía Política nada nos dice. Hemos visto cómo para ella hasta el intercambio mismo aparece como un hecho ocasional. Las únicas ruedas que la Economía Política pone en movimiento son la codicia y la <i>guerra entre los codiciosos, la competencia</i>.</p>\n<p>Justamente porque la Economía Política no comprende la coherencia del movimiento pudo, por ejemplo, oponer la teoría de la competencia a la del monopolio, la de la libre empresa a la de la corporación, la de la división de la tierra a la del gran latifundio, pues competencia, libertad de empresa y división de la tierra fueron comprendidas y estudiadas sólo como consecuencias casuales, deliberadas e impuestas por la fuerza del monopolio, la corporación y la propiedad feudal, y no como sus resultados necesarios, inevitables y naturales.</p>\n<p>Nuestra tarea es ahora, por tanto, la de comprender la conexión esencial entre la propiedad privada, la codicia, la separación de trabajo, capital y tierra, la de intercambio y competencia, valor y desvalorización del hombre; monopolio y competencia; tenemos que comprender la conexión de toda esta enajenación con el sistema <i>monetario</i>.</p>\n<p>No nos coloquemos, como el economista cuando quiere explicar algo, en una imaginaria situación primitiva. Tal situación primitiva no explica nada, simplemente traslada la cuestión a uña lejanía nebulosa y grisácea. Supone como hecho, como acontecimiento lo que debería deducir, esto es, la relación necesaria entre dos cosas, Por ejemplo, entre división del trabajo e intercambio. Así es también como la teología explica el origen del mal por el pecado original dando por supuesto como hecho, como historia, aquello que debe explicar.</p>\n<p>Nosotros partimos de un hecho económico, <i>actual</i>.</p>\n<p>El obrero es más pobre cuanta más riqueza produce, cuanto más crece su producción en potencia y en volumen. El trabajador se convierte en una mercancía tanto más barata cuantas más mercancías produce. La desvalorización del mundo humano crece en razón directa de la valorización del mundo de las cosas. El trabajo no sólo produce mercancías; se produce también a sí mismo y al obrero como <i>mercancía</i>, y justamente en la proporción en que produce mercancías en general.</p>\n<p>Este hecho, por lo demás, no expresa sino esto: el objeto que el trabajo produce, su producto, se enfrenta a él como un ser extraño, como un poder independiente del productor. El producto del trabajo es el trabajo que se ha fijado en un objeto, que se ha hecho cosa; el producto es la objetivación del trabajo. La realización del trabajo es su objetivación. Esta realización del trabajo aparece en el estadio de la Economía Política como desrealización del trabajador, la objetivación como pérdida del objeto y servidumbre a él, la apropiación como <i>extrañamiento</i>, como enajenación.</p>\n<p>Hasta tal punto aparece la realización del trabajo como desrealización del trabajador, que éste es desrealizado hasta llegar a la muerte por inanición. La objetivación aparece hasta tal punto como pérdida del objeto que el trabajador se ve privado de los objetos más necesarios no sólo para la vida, sino incluso para el trabajo. Es más, el trabajo mismo se convierte en un objeto del que el trabajador sólo puede apoderarse con el mayor esfuerzo y las más extraordinarias interrupciones. La apropiación del objeto aparece en tal medida como extrañamiento, que cuantos más objetos produce el trabajador, tantos menos alcanza a poseer y tanto mas sujeto queda a la dominación de su producto, es decir, del capital.</p>\n<p>Todas estas consecuencias están determinadas por el hecho de que el trabajador se relaciona con el producto de su trabajo como un objeto extraño. Partiendo de este supuesto, es evidente que cuánto mas se vuelca el trabajador en su trabajo, tanto más poderoso es el mundo extraño, objetivo que crea frente a sí y tanto mas pobres son él mismo y su mundo interior, tanto menos dueño de sí mismo es. Lo mismo sucede en la religión. Cuanto más pone el hombre en Dios, tanto menos guarda en sí mismo. El trabajador pone su vida en el objeto pero a partir de entonces ya no le pertenece a él, sino al objeto. Cuanto mayor es la actividad, tanto más carece de objetos el trabajador. Lo que es el producto de su trabajo, no lo es él. Cuanto mayor es, pues, este producto, tanto más insignificante es el trabajador. La enajenación del trabajador en su producto significa no solamente que su trabajo se convierte en un objeto, en una existencia exterior, sino que existe fuera de él, independiente, extraño, que se convierte en un poder independiente frente a él; que la vida que ha prestado al objeto se le enfrenta como cosa extraña y hostil.</p>\n<p>Consideraremos ahora mas de cerca la <i>objetivación</i>, la producción del trabajador, y en ella el extrañamiento, la pérdida del objeto, de su producto.</p>\n<p>El trabajador no puede crear nada sin la naturaleza, sin el<i> mundo exterior sensible</i>. Esta es la materia en que su trabajo se realiza, en la que obra, en la que y con la que produce.</p>\n<p>Pero así como la naturaleza ofrece al trabajo<i> medios de vida</i>, en el sentido de que el trabajo no puede vivir sin objetos sobre los que ejercerse, así, de otro lado, ofrece también víveres en sentido estricto, es decir, medios para la subsistencia del<i> trabajador mismo</i>.</p>\n<p>En consecuencia, cuanto más se <i>apropia</i> el trabajador el mundo exterior, la naturaleza sensible, por medio de su trabajo, tanto más se priva de víveres en este doble sentido; en primer lugar, porque el mundo exterior sensible cesa de ser, en creciente medida, un objeto perteneciente a su trabajo, un <i>medio de vida</i> de su trabajo; en segundo término, porque este mismo mundo deja de representar, cada vez más pronunciadamente, <i>víveres</i> en sentido inmediato, medios para la subsistencia física del trabajador.</p>\n<p>El trabajador se convierte en siervo de su objeto en un doble sentido: primeramente porque recibe un <i>objeto de trabajo</i>, es decir, porque recibe <i>trabajo</i>; en segundo lugar porque recibe medios de subsistencia. Es decir, en primer término porque puede existir como trabajador, en segundo término porque puede existir como<i> sujeto físico</i>. El colmo de esta servidumbre es que ya sólo en cuanto trabajador puede mantenerse como <i>sujeto físico </i>y que sólo como sujeto físico es ya trabajador.</p>\n<p>(La enajenación del trabajador en su objeto se expresa, según las leyes económicas, de la siguiente forma: cuanto más produce el trabajador, tanto menos ha de consumir; cuanto más valores crea, tanto más sin valor, tanto más indigno es él; cuanto más elaborado su producto, tanto más deforme el trabajador; cuanto más civilizado su objeto, tanto más bárbaro el trabajador; cuanto más rico espiritualmente se hace el trabajo, tanto más desespiritualizado y ligado a la naturaleza queda el trabajador.)</p>\n<p><i>La Economía Política oculta la enajenación esencial del trabajo porque no considera la relación inmediata entre el trabajador (el trabajo) y la producción.</i></p>\n<p>Ciertamente el trabajo produce maravillas para los ricos, pero produce privaciones para el trabajador. Produce palacios, pero para el trabajador chozas. Produce belleza, pero deformidades para el trabajador. Sustituye el trabajo por máquinas, pero arroja una parte de los trabajadores a un trabajo bárbaro, y convierte en máquinas a la otra parte. Produce espíritu, pero origina estupidez y cretinismo para el trabajador.</p>\n<p><i>La relación inmediata del trabajo y su producto es la relación del trabajador y el objeto de su producción. </i>La relación del acaudalado con el objeto de la producción y con la producción misma es sólo una consecuencia de esta primera relación y la confirma. Consideraremos más tarde este otro aspecto.</p>\n<p>Cuando preguntamos, por tanto, cuál es la relación esencial del trabajo, preguntamos por la relación entre el trabajador y la producción.</p>\n<p>Hasta ahora hemos considerado el extrañamiento, la enajenación del trabajador, sólo en un aspecto, concretamente<i> en su relación con el producto de su trabajo</i>. Pero el extrañamiento no se muestra sólo en el resultado, sino en el <i>acto de la producción</i>, dentro de la <i>actividad</i> productiva misma. ¿Cómo podría el trabajador enfrentarse con el producto de su actividad como con algo extraño si en el acto mismo de la producción no se hiciese ya ajeno a sí mismo? El producto no es más que el resumen de la actividad, de la producción. Por tanto, si el producto del trabajo es la enajenación, la producción misma ha de ser la enajenación activa, la enajenación de la actividad; la actividad de la enajenación. En el extrañamiento del producto del trabajo no hace más que resumirse el extrañamiento, la enajenación en la actividad del trabajo mismo.</p>\n<p>¿En qué consiste, entonces, la enajenación del trabajo?</p>\n<p>Primeramente en que el trabajo es externo al trabajador, es decir, no pertenece a su ser; en que en su trabajo, el trabajador no se afirma, sino que se niega; no se siente feliz, sino desgraciado; no desarrolla una libre energía física y espiritual, sino que mortifica su cuerpo y arruina su espíritu. Por eso el trabajador sólo se siente en sí fuera del trabajo, y en el trabajo fuera de sí. Está en lo suyo cuando no trabaja y cuando trabaja no está en lo suyo. Su trabajo no es, así, voluntario, sino forzado, <i>trabajo forzado</i>. Por eso no es la satisfacción de una necesidad, sino solamente un medio para satisfacer las necesidades fuera del trabajo. Su carácter extraño se evidencia claramente en el hecho de que tan pronto como no existe una coacción física o de cualquier otro tipo se huye del trabajo como de la peste. El trabajo externo, el trabajo en que el hombre se enajena, es un trabajo de autosacrificio, de ascetismo. En último término, para el trabajador se muestra la exterioridad del trabajo en que éste no es suyo, sino de otro, que no le pertenece; en que cuando está en él no se pertenece a sí mismo, sino a otro. Así como en la religión la actividad propia de la fantasía humana, de la mente y del corazón humanos, actúa sobre el individuo independientemente de él, es decir, como una actividad extraña, divina o diabólica, así también la actividad del trabajador no es su propia actividad. Pertenece a otro, es la pérdida de sí mismo.</p>\n<p>De esto resulta que el hombre (el trabajador) sólo se siente libre en sus funciones animales, en el comer, beber, engendrar, y todo lo más en aquello que toca a la habitación y al atavío, y en cambio en sus funciones humanas se siente como animal. Lo animal se convierte en lo humano y lo humano en lo animal.</p>\n<p>Comer, beber y engendrar, etc., son realmente también auténticas funciones humanas. Pero en la abstracción que las separa del ámbito restante de la actividad humana y las convierte en un único y último son animales.</p>\n<p>Hemos considerado el acto de la enajenación de la actividad humana práctica, del trabajo, en dos aspectos: 1) la relación del trabajador con el <i>producto del trabajo </i>como con un objeto ajeno y que lo domina. Esta relación es, al mismo tiempo, la relación con el mundo exterior sensible, con los objetos naturales, como con un mundo extraño para él y que se le enfrenta con hostilidad; 2) la relación del trabajo con el acto de la producción dentro del <i>trabajo</i>. Esta relación es la relación del trabajador con su propia actividad, como con una actividad extraña, que no le pertenece, la acción como pasión, la fuerza como impotencia, la generación como castración, la propia energía física y espiritual del trabajador, su vida personal (pues qué es la vida sino actividad) como una actividad que no le pertenece, independiente de él, dirigida contra él. La enajenación respecto de sí mismo como, en el primer caso, la enajenación respecto de la cosa.</p>\n<p align=\"center\"><strong>* * *</strong></p>\n<p>Aún hemos de extraer de las dos anteriores una tercera determinación del<i> trabajo alienado</i>.</p>\n<p>El hombre es un ser genérico no sólo porque en la teoría y en la práctica toma como objeto suyo el género, tanto el suyo propio como el de las demás cosas, sino también, y esto no es más que otra expresión para lo mismo, porque se relaciona consigo mismo como el género actual, viviente, porque se relaciona consigo mismo como un ser universal y por eso libre.</p>\n<p>La vida genérica, tanto en el hombre como en el animal, consiste físicamente, en primer lugar, en que el hombre (como el animal) vive de la naturaleza inorgánica, y cuanto más universal es el hombre que el animal, tanto más universal es el ámbito de la naturaleza inorgánica de la que vive. Así como las plantas, los animales, las piedras, el aire, la luz, etc., constituyen teóricamente una parte de la conciencia humana, en parte como objetos de la ciencia natural, en parte como objetos del arte (su naturaleza inorgánica espiritual, los medios de subsistencia espiritual que él ha de preparar para el goce y asimilación), así también constituyen prácticamente una parte de la vida y de la actividad humano. Físicamente el hombre vive sólo de estos productos naturales, aparezcan en forma de alimentación, calefacción, vestido, vivienda, etc. La universalidad del hombre aparece en la práctica justamente en la universalidad que hace de la naturaleza toda su cuerpo inorgánico, tanto por ser (1) un medio de subsistencia inmediato, como por ser (2) la materia, el objeto y el instrumento de su actividad vital. La naturaleza es el <i>cuerpo inorgánico</i> del hombre; la naturaleza, en cuanto ella misma, no es cuerpo humano. Que el hombre vive de la naturaleza quiere decir que la naturaleza es su cuerpo, con el cual ha de mantenerse en proceso continuo para no morir. Que la vida física y espiritual del hombre está ligada con la naturaleza no tiene otro sentido que el de que la naturaleza está ligada consigo misma, pues el hombre es una parte de la naturaleza.</p>\n<p>Como quiera que el trabajo alienado (1) convierte a la naturaleza en algo ajeno al hombre, (2) lo hace ajeno de sí mismo, de su propia función activa, de su actividad vital, también hace del género algo ajeno al hombre; hace que para él la vida genérica se convierta en medio de la vida individual. En primer lugar hace extrañas entre sí la vida genérica y la vida individual, en segundo término convierte a la primera, en abstracta, en fin de la última, igualmente en su forma extrañada y abstracta.</p>\n<p>Pues, en primer término, el trabajo, la <i>actividad vital</i>, la <i>vida productiva</i> misma, aparece ante el hombre sólo como un medio para la satisfacción de una necesidad, de la necesidad de mantener la existencia física. La vida productiva es, sin embargo, la vida genérica. Es la vida que crea vida. En la forma de la actividad vital reside el carácter dado de una especie, su carácter genérico, y la actividad libre, consciente, es el carácter genérico del hombre. La vida misma aparece sólo como <i>medio de vida</i>.</p>\n<p>El animal es inmediatamente uno con su actividad vital. No se distingue de <i>ella</i>. Es ella. El hombre hace de su actividad vital misma objeto de su voluntad y de su conciencia. Tiene actividad vital consciente. No es una determinación con la que el hombre se funda inmediatamente. La actividad vital consciente distingue inmediatamente al hombre de la actividad vital animal. Justamente, y sólo por ello, es él un ser genérico. O, dicho de otra forma, sólo es ser consciente, es decir, sólo es su propia vida objeto para él, porque es un ser genérico. Sólo por ello es su actividad libre. El trabajo alienado invierte la relación, de manera que el hombre, precisamente por ser un ser consciente hace de su actividad vital, de su esencia, un simple medio para su existencia.</p>\n<p>La producción práctica de un <i>mundo objetivo</i>, la elaboración de la naturaleza inorgánica, es la afirmación del hombre como un ser genérico consciente, es decir, la afirmación de un ser que se relaciona con el género como con su propia esencia o que se relaciona consigo mismo como ser genérico. Es cierto que también el animal produce. Se construye un nido, viviendas, como las abejas, los castores, las hormigas, etc. Pero produce únicamente lo que necesita inmediatamente para sí o para su prole; produce unilateralmente, mientras que el hombre produce universalmente; produce únicamente por mandato de la necesidad física inmediata, mientras que el hombre produce incluso libre de la necesidad física y sólo produce realmente liberado de ella; el animal se produce sólo a sí mismo, mientras que el hombre reproduce la naturaleza entera; el producto del animal pertenece inmediatamente a su cuerpo físico, mientras que el hombre se enfrenta libremente a su producto. El animal forma únicamente según la necesidad y la medida de la especie a la que pertenece, mientras que el hombre sabe producir según la medida de cualquier especie y sabe siempre imponer al objeto la medida que le es inherente; por ello el hombre crea también según las leyes de la belleza.</p>\n<p>Por eso precisamente es sólo en la elaboración del mundo objetivo en donde el hombre se afirma realmente como un <i>ser</i> <i>genérico</i>. Esta producción es su vida genérica activa. Mediante ella aparece la naturaleza como su obra y su realidad. El objeto del trabajo es por eso <i>la objetivación de la vida genérica del hombre</i>, pues éste se desdobla no sólo intelectualmente, como en la conciencia, sino activa y realmente, y se contempla a sí mismo en un mundo creado por él. Por esto el trabajo alienado, al arrancar al hombre el objeto de su producción, le arranca su vida genérica, su real objetividad genérica y transforma su ventaja respecto del animal en desventaja, pues se ve privado de su cuerpo inorgánico, de la naturaleza. Del mismo modo, al degradar la actividad propia, la actividad libre, a la condición de medio, hace el trabajo alienado de la vida genérica del hombre en medio para su existencia física.</p>\n<p>Mediante la enajenación, la conciencia del hombre que el hombre tiene de su género se transforma, pues, de tal manera que la vida genérica se convierte para él en simple medio.</p>\n<p>El trabajo alienado, por tanto:</p>\n<p>3) Hace del <i>ser genérico del hombre</i>, tanto de la naturaleza como de sus facultades espirituales genéricas, un ser ajeno para él, un medio de existencia individual. Hace extraños al hombre su propio cuerpo, la naturaleza fuera de él, su esencia espiritual, su <i>esencia humana</i>.</p>\n<p>4) Una consecuencia inmediata del hecho de estar alienado el hombre del producto de su trabajo, de su actividad vital, de su ser genérico, es la enajenación <i>del hombre respecto del hombre</i>. Si el hombre se enfrenta consigo mismo, se enfrenta también al <i>otro</i>. Lo que es válido respecto de la relación del hombre con su trabajo, con el producto de su trabajo y consigo mismo, vale también para la relación del hombre con el otro y con trabajo y el producto del trabajo del otro.</p>\n<p>En general, la afirmación de que el hombre está alienado de su ser genérico quiere decir que un hombre está alienado del otro, como cada uno de ellos está alienado de la esencia humana.</p>\n<p>La enajenación del hombre y, en general, toda relación del hombre consigo mismo, sólo encuentra realización y expresión verdaderas en la relación en que el hombre está con el otro.</p>\n<p>En la relación del trabajo alienado, cada hombre considera, pues, a los demás según la medida y la relación en la que él se encuentra consigo mismo en cuanto trabajador.</p>\n<p>Hemos partido de un hecho económico, el extrañamiento entre el trabajador y su producción. Hemos expuesto el concepto de este hecho: el trabajo alienado<i>, extrañado</i>. Hemos analizado este concepto, es decir, hemos analizado simplemente un hecho económico.</p>\n<p>Veamos ahora cómo ha de exponerse y representarse en la realidad el concepto del trabajo alienado, extrañado.</p>\n<p>Si el producto del trabajo me es ajeno, se me enfrenta como un poder extraño, entonces ¿a quién pertenece?</p>\n<p>Si mi propia actividad no me pertenece; si es una actividad ajena, forzada, ¿a quién pertenece entonces?</p>\n<p>A un <i>ser otro</i> que yo.</p>\n<p>¿Quién es ese ser?</p>\n<p>¿Los dioses? Cierto que en los primeros tiempos la producción principal, por ejemplo, la construcción de templos, etc., en Egipto, India, Méjico, aparece al servicio de los dioses, como también a los dioses pertenece el producto Pero los dioses por si solos no fueron nunca los dueños del trabajo. Aún menos de la naturaleza. Qué contradictorio sería que cuando más subyuga el hombre a la naturaleza mediante su trabajo, cuando más superfluos vienen a resultar los milagros de los dioses en razón de los milagros de la industria, tuviese que renunciar el hombre, por amor de estos poderes, a la alegría de la producción y al goce del producto.</p>\n<p>El <i>ser extraño</i> al que pertenecen a trabajo y el producto del trabajo, a cuyo servicio está aquél y para cuyo placer sirve éste, solamente puede ser el <i>hombre</i> mismo.</p>\n<p>Si el producto del trabajo no pertenece al trabajador, si está frente él un poder extraño, esto sólo es posible porque pertenece a <i>otro hombre </i>que no es el trabajador. Si su actividad es para él dolor, ha de ser <i>goce</i> y alegría vital de otro. Ni los dioses, ni la naturaleza, sino sólo el hombre mismo, puede ser este poder extraño sobre los hombres.</p>\n<p>Recuérdese la afirmación antes hecha de que la relación del hombre consigo mismo únicamente es para él <i>objetiva y real</i> a través de su relación con los otros hombres. Si él, pues, se relaciona con el producto de su trabajo, con su trabajo objetivado, como con un objeto poderoso, independiente de él, hostil, extraño, se está relacionando con él de forma que otro hombre independiente de él, poderoso, hostil, extraño a él, es el dueño de este objeto; Si él se relaciona con su actividad como con una actividad no libre, se está relacionando con ella como con la actividad al servicio de otro, bajo las órdenes, la compulsión y el yugo de otro.</p>\n<p>Toda enajenación del hombre respecto de sí mismo y de la naturaleza aparece en la relación que él presume entre él, la naturaleza y los otros hombres distintos de él, Por eso la autoenajenación religiosa aparece necesariamente en la relación del laico con el sacerdote, o también, puesto que aquí se trata del mundo intelectual, con un mediador, etc. En el mundo práctico, real, el extrañamiento de sí sólo puede manifestarse mediante la relación práctica, real, con los otros hombres. El medio mismo por el que el extrañamiento se opera es un medio práctico. En consecuencia mediante el trabajo alienado no sólo produce el hombre su relación con el objeto y con el acto de la propia producción como con poderes que le son extraños y hostiles, sino también la relación en la que los otros hombres se encuentran con su producto y la relación en la que él está con estos otros hombres. De la misma manera que hace de su propia producción su desrealización, su castigo; de su propio producto su pérdida, un producto que no le pertenece, y así también crea el dominio de quien no produce sobre la producción y el producto. Al enajenarse de su propia actividad posesiona al extraño de la actividad que no le es propia.</p>\n<p>Hasta ahora hemos considerado la relación sólo desde el lado del trabajador; la consideraremos más tarde también desde el lado del no trabajador.</p>\n<p>Así, pues, mediante el trabajo alienado crea el trabajador la relación de este trabajo con un hombre que está fuera del trabajo y le es extraño. La relación del trabajador con el trabajo engendra la relación de éste con el del capitalista o como quiera llamarse al patrono del trabajo. La <i>propiedad privada</i> es, pues, el producto, el resultado, la consecuencia necesaria del trabajo alienado, de la relación externa del trabajador con la naturaleza y consigo mismo.</p>\n<p>Partiendo de la Economía Política hemos llegado, ciertamente, al concepto del <i>trabajo alienado</i> (<i>de la vida enajenada</i>) como resultado del <i>movimiento de la propiedad privada</i>. Pero el análisis de este concepto muestra que aunque la propiedad privada aparece como fundamento, como causa del trabajo alienado, es más bien una consecuencia del mismo, del mismo modo que los dioses no son originariamente la causa, sino el efecto de la confusión del entendimiento humano. Esta relación se transforma después en una interacción recíproca.</p>\n<p>Sólo en el último punto culminante de su desarrollo descubre la propiedad privada de nuevo su secreto, es decir, en primer lugar que es el producto del trabajo alienado, y en segundo término que es el medio por el cual el trabajo se enajena, la<i> realización de esta enajenación</i>.</p>\n<p>Este desarrollo ilumina al mismo tiempo diversas colisiones no resueltas hasta ahora.</p>\n<p>1) La Economía Política parte del trabajo como del alma verdadera de la producción y, sin embargo, no le da nada al trabajo y todo a la propiedad privada. Partiendo de esta contradicción ha fallado Proudhon en favor del trabajo y contra la propiedad privada. Nosotros, sin embargo, comprendemos, que esta aparente contradicción es la contradicción del trabajo alienado consigo mismo y que la Economía Política simplemente ha expresado las leyes de este trabajo alienado.</p>\n<p>Comprendemos también por esto que salario y propiedad privada son idénticos, pues el salario que paga el producto, el objeto del trabajo, el trabajo mismo, es sólo una consecuencia necesaria de la enajenación del trabajo; en el salario el trabajo no aparece como un fin en sí, sino como un servidor del salario. Detallaremos esto más tarde. Limitándonos a extraer ahora algunas consecuencias.</p>\n<p>Un <i>alza forzada de los salarios</i>, prescindiendo de todas las demás dificultades (prescindiendo de que, por tratarse de una anomalía, sólo mediante la fuerza podría ser mantenida), no sería, por tanto, más que una mejor remuneración de los esclavos, y no conquistaría, ni para el trabajador, ni para el trabajo su vocación y su dignidad humanas.</p>\n<p>Incluso la<i> igualdad de salarios</i>, como pide <i>Proudhon</i>, no hace más que transformar la relación del trabajador actual con su trabajo en la relación de todos los hombres con el trabajo. La sociedad es comprendida entonces como capitalista abstracto.</p>\n<p>El salario es una consecuencia inmediata del trabajo alienado y el trabajo alienado es la causa inmediata de la propiedad privada. Al desaparecer un término debe también, por esto, desaparecer el otro.</p>\n<p>2) De la relación del trabajo alienado con la <i>propiedad privada </i>se sigue, además, que la emancipación de la sociedad de la propiedad privada, etc., de la servidumbre, se expresa en la forma política de la emancipación de los trabajadores, no como si se tratase sólo de la emancipación de éstos, sino porque su emancipación entraña la emancipación humana general; y esto es así porque toda la servidumbre humana está encerrada en la relación de trabajador con la producción, y todas las relaciones serviles son sólo modificaciones y consecuencias de esta relación.</p>\n<p>Así como mediante el análisis hemos encontrado el concepto de <i>propiedad privada</i> partiendo del concepto de<i> trabajo alienado, extrañado</i>, así también podrán desarrollarse con ayuda de estos dos factores todas las categorías económicas y encontraremos en cada una de estas categorías, por ejemplo, el tráfico, la competencia, el capital, el dinero, solamente una <i>expresión determinada</i>, desarrollada, de aquellos primeros fundamentos.</p>\n<p>Antes de considerar esta estructuración, sin embargo, tratemos de resolver dos cuestiones.</p>\n<p>1) Determinar la <i>esencia</i> general de la <i>propiedad privada</i>, evidenciada como resultado del trabajo alienado, en su relación con la <i>propiedad verdaderamente humana y social</i>.</p>\n<p>2) Hemos aceptado el <i>extrañamiento del trabajo</i>, su <i>enajenación</i>, como un hecho y hemos realizado este hecho. Ahora nos preguntamos ¿cómo llega el hombre a <i>enajenar</i>, a <i>extrañar su trabajo</i>? ¿Cómo se fundamenta este extrañamiento en la esencia de la evolución humana? Tenemos ya mucho ganado para la solución de este problema al haber <i>transformado</i> la cuestión del <i>origen de la propiedad privada</i> en la cuestión de la relación del <i>trabajo alienado </i>con el proceso evolutivo de la humanidad. Pues cuando se habla de <i>propiedad privada</i> se cree tener que habérselas con una cosa fuera del hombre. Cuando se habla de trabajo nos las tenemos que hablar inmediatamente con el hombre mismo. Esta nueva formulación de la pregunta es ya incluso su solución.</p>\n<p>ad. 1) <i>Esencia</i> general de la <i>propiedad privada</i> y su relación con la<i> propiedad verdaderamente humana</i>.</p>\n<p>El<i> trabajo alienado</i> se nos ha resuelto en dos componentes que se condicionan recíprocamente o que son sólo dos expresiones distintas de una misma relación. La <i>apropiación</i> aparece como <i>extrañamiento</i>, como <i>enajenación</i> y la <i>enajenación</i> como <i>apropiación</i>, el <i>extrañamiento</i> como la verdadera <i>naturalización</i>.</p>\n<p>Hemos considerado un aspecto, el trabajo alienado en relación al trabajador mismo, es decir, la relación del trabajo alienado consigo mismo. Como producto, como resultado necesario de esta relación hemos encontrado la <i>relación de propiedad del no –trabajador con el trabajador y con el trabajo</i>. La <i>propiedad privada</i> como expresión resumida, material, del trabajo alienado abarca ambas relaciones, la <i>relación del trabajador </i>con<i> el trabajo, </i>con<i> el producto de su trabajo y con el no trabajador</i>, y la<i> relación del no trabajador con el trabajador y con el producto de su trabajo</i>.</p>\n<p>Si hemos visto, pues, que respecto del trabajador, que mediante el trabajo se apropia de la naturaleza, la apropiación aparece como enajenación, la actividad propia como actividad para otro y de otro, la vitalidad como holocausto de la vida, la producción del objeto como pérdida del objeto en favor de un <i>poder extraño</i>, consideremos ahora la relación de este hombre extraño al trabajo y al trabajador con el trabajador, el trabajo y su objeto.</p>\n<p>Por de pronto hay que observar que todo lo que en el trabajador aparece como <i>actividad de la enajenación</i>, aparece en el no trabajador como <i>estado de la enajenación, del extrañamiento</i>.</p>\n<p>En segundo término, que el <i>comportamiento práctico</i>, <i>real</i>, del trabajador en la producción y respecto del producto (en cuanto estado de ánimo) aparece en el no trabajador a él enfrentado como comportamiento teórico.</p>\n<p>Tercero. El no trabajador hace contra el trabajador todo lo que este hace contra sí mismo, pero no hace contra sí lo que hace contra el trabajador.</p>\n<h2 class=\"western\">Propiedad privada y comunismo<br>[Tercer Manuscrito]</h2>\n<p>Pero la oposición entre carencia de propiedad y propiedad es una oposición todavía indiferente, no captada aún en su relación activa, en su conexión interna, no captada aún como contradicción, mientras no se la comprenda como la oposición de trabajo y capital. Incluso sin el progresivo movimiento de la propiedad privada que se da, por ejemplo: en la antigua Roma, en Turquía, etc. puede expresarse esta oposición en la primera forma. Así no aparece aún como puesta por la propiedad privada misma. Pero el trabajo, la esencia subjetiva de la propiedad privada como exclusión de la propiedad, y el capital, el trabajo objetivo como exclusión del trabajo, son la propiedad privada como una relación desarrollada basta la contradicción y por ello una relación enérgica que impulsa a la disolución.</p>\n<p>ad. <i>ibídem</i>. La superación del extrañamiento de sí mismo sigue el mismo camino que éste. En primer lugar la propiedad privada es contemplada sólo en su aspecto objetivo, pero considerando el trabajo como su esencia. Su forma de existencia es por ello el capital que ha de ser superado «en cuanto tal» (Proudhon). O se toma una forma especial de trabajo (el trabajo nivelado, parcelado y, en consecuencia, no libre) como fuente de la <i>nocividad</i> de la propiedad privada y de su existencia extraña al hombre (Fourier, quien, de acuerdo con los fisiócratas, considera de nuevo el <i>trabajo agrícola</i> como el trabajo por excelencia; Saint Simon, por el contrario, declara que el <i>trabajo industrial</i>, como tal, es la esencia y aspira al dominio exclusivo de los industriales y al mejoramiento de la situación de los obreros). El <i>comunismo</i>, finalmente, es la expresión positiva de la propiedad privada superada; es, en primer lugar, la propiedad privada <i>general</i>. Al tomar esta relación en su <i>generalidad</i>, el comunismo es: 1º) En su primera forma solamente una <i>generalización</i> y conclusión de la misma; como tal se muestra en una doble forma: de una parte el dominio de la propiedad <i>material</i> es tan grande frente a él, que él quiere aniquilar todo lo que no es susceptible de ser poseído por todos como <i>propiedad privada</i>; quiere prescindir de forma <i>violenta</i> del talento, etc. La <i>posesión</i> física inmediata representa para él la finalidad única de la vida y de la existencia; el destino del obrero no es superado, sino extendido a todos los hombres; la relación de la propiedad privada continúa siendo la relación de la comunidad con el mundo de las cosas; finalmente se expresa este movimiento de oponer a la propiedad privada la propiedad general en la forma animal que quiere oponer al matrimonio (que por lo demás es una <i>forma de la propiedad privada exclusiva</i>) la <i>comunidad de las mujeres</i>, en que la mujer se convierte en propiedad <i>comunal y común</i>. Puede decirse que esta idea de la<i> comunidad de mujeres </i>es el secreto a voces de este comunismo todavía totalmente grosero e irreflexivo. Así como la mujer sale del matrimonio para entrar en la prostitución general, así también el mundo todo de la riqueza es decir, de la esencia objetiva del hombre, sale de la relación del matrimonio exclusivo con el propietario privado para entrar en la relación de la prostitución universal con la comunidad. Este comunismo, al negar por completo la personalidad del hombre, es justamente la expresión lógica de la propiedad privada, que es esta negación. La envidia general y constituida en poder no es sino la forma escondida en que la codicia se establece y, simplemente, se satisface de otra manera. La idea de toda propiedad privada en cuanto tal se vuelve, por lo menos contra la propiedad privada más rica como envidia deseo de nivelación, de manera que al estas pasiones las que integran el ser de la competencia. El comunismo grosero no es más que el remate de esta codicia y de esta nivelación a partir del<i> mínimo representado</i>. Tiene una medida <i>determinada y limitada</i>. Lo poco que esta superación de la propiedad privada tiene de verdadera apropiación lo prueba justamente la negación abstracta de todo el mundo de la educación y de la civilización, el regreso a la <i>antinatural</i> simplicidad del hombre pobre y sin necesidades, que no sólo no ha superado la propiedad privada, sino que ni siquiera ha llegado hasta ella.</p>\n<p>La comunidad es sólo una comunidad de <i>trabajo</i> y de la igualdad del <i>salario</i> que paga el capital común: la <i>comunidad</i> como capitalista general. Ambos términos de la relación son elevados a una generalidad <i>imaginaria</i>: el trabajo como la determinación en que todos se encuentran situados, el capital como la generalidad y el poder reconocido de la comunidad.</p>\n<p>En la relación con la mujer, como presa y servidora de la lujuria comunitaria, se expresa la infinita degradación en la que el hombre existe para sí mismo, pues el secreto de esta relación tiene su <i>expresión inequívoca</i>, decisiva, <i>manifiesta</i>, revelada, en la relación del hombre con la <i>mujer</i> y en la forma de concebirla<i> inmediata y natural </i>relación genérica. La relación inmediata, natural y necesaria del <i>hombre</i> con el hombre, es la relación del hombre con la mujer. En esta relación <i>natural</i> de los géneros, la relación del hombre con la naturaleza es inmediatamente su relación con el hombre, del mismo modo que la relación con el hombre es inmediatamente su relación con la naturaleza, su propia determinación natural. En esta relación se <i>evidencia</i>, pues, de manera <i>sensible</i>, reducida a un hecho visible, en qué medida la esencia humana se ha convertido para el hombre en naturaleza o en qué medida la naturaleza se ha convertido en esencia humana del hombre. Con esta relación se puede juzgar él grado de cultura del hombre en su totalidad. Del carácter de esta relación se deduce la medida en que el hombre se ha convertido en ser <i>genérico</i>, en <i>hombre</i>, y se ha comprendido como tal; la relación del hombre con la mujer es la relación más natural del hombre con el hombre. En ella se muestra en qué medida la conducta <i>natural</i> del hombre se ha hecho <i>humana</i> o en qué medida su <i>naturaleza humana</i> se ha hecho para él <i>naturaleza</i>. Se muestra también en esta relación la extensión en que la<i> necesidad del hombre </i>se ha hecho<i> necesidad humana</i>, en qué extensión el otro hombre en cuanto hombre se ha convertido para él en necesidad; en qué medida él, en su más individual existencia, es, al mismo tiempo, ser colectivo.</p>\n<p>La primera superación positiva de la propiedad privada, el comunismo <i>grosero</i>, no es por tanto más que una forma de mostrar la vileza de la propiedad privada que se quiere instaurar como <i>comunidad positiva</i>.</p>\n<p>2º) El comunismo <i>a)</i> Aún de naturaleza política, democrática; <i>b)</i> Con su superación del Estado, pero al mismo tiempo aún con esencia incompleta y afectada por la propiedad privada, es decir, por la enajenación del hombre. En ambas formas el comunismo se conoce ya como reintegración o vuelta a sí del hombre, como superación del extrañamiento de sí del hombre, pero como no ha captado todavía la esencia positiva de la propiedad privada, y menos aún ha comprendido la naturaleza humana de la necesidad, está aún prisionero e infectado por ella. Ha comprendido su concepto, pero aún no su esencia.</p>\n<p>3º) El comunismo como superación positiva de la <i>propiedad privada</i> en cuanto <i>autoextrañamiento</i> del hombre, y por ello como <i>apropiación</i> real de la esencia <i>humana</i> por y para el hombre; por ello como retorno del hombre para sí en cuanto hombre <i>social</i>, es decir, humano; retorno pleno, consciente y efectuado dentro de toda la riqueza de la evolución humana hasta el presente. Este comunismo es, como completo naturalismo = humanismo, como completo humanismo = naturalismo; es la verdadera solución del conflicto entre el hombre y la naturaleza, entre el hombre y el hombre, la solución definitiva del litigio entre existencia y esencia, entre objetivación y autoafirmación, entre libertad y necesidad, entre individuo y género. Es el enigma resuelto de la historia y sabe que es la solución.</p>\n<p>El movimiento entero de la historia es, por ello, tanto su generación real –el nacimiento de su existencia empírica– como, para su conciencia pensante, el movimiento comprendido y conocido de su devenir. Mientras tanto, aquel comunismo aún incompleto busca en las figuras históricas opuestas a la propiedad privada, en lo existente, una prueba en su favor, arrancando momentos particulares del movimiento (Cabet, Villegardelle, etcétera, cabalgan especialmente sobre este caballo) y presentándolos como pruebas de su florecimiento histórico pleno, con lo que demuestra que la parte inmensamente mayor de este movimiento contradice sus afirmaciones y que, si ha sido ya una vez, su ser pasado contradice precisamente su pretensión a la esencia.</p>\n<p>Es fácil ver la necesidad de que todo el movimiento revolucionario encuentre su base, tanto empírica como teórica, en el movimiento de la propiedad privada, en la Economía.</p>\n<p>Esta propiedad privada material, inmediatamente sensible, es la expresión material y sensible de la vida humana enajenada. Su movimiento –la producción y el consumo– es la manifestación sensible del movimiento de toda la producción pasada, es decir, de la realización o realidad del hombre. Religión, familia, Estado, derecho, moral, ciencia, arte, etc., no son más que formas especiales de la producción y caen bajo su ley general. La superación positiva de la propiedad privada como apropiación de la vida humana es por ello la superación positiva de toda enajenación, esto es, la vuelta del hombre desde la Religión, la familia, el Estado, etc., a su existencia humana, es decir, social. La enajenación religiosa, como tal, transcurre sólo en el dominio de la conciencia, del fuero interno del hombre, pero la enajenación económica pertenece a la vida real; su superación abarca por ello ambos aspectos. Se comprende que el movimiento tome su primer comienzo en los distintos pueblos en distinta forma, según que la verdadera vida reconocida del pueblo transcurra más en la conciencia o en el mundo exterior, sea más la vida ideal o la vida material. El comunismo empieza en seguida con el ateísmo (Owen), el ateísmo inicialmente está aún muy lejos de ser comunismo, porque aquel ateísmo es aún más bien una abstracción...</p>\n<p>La filantropía del ateísmo es, por esto, en primer lugar, solamente una filantropía filosófica abstracta, la del comunismo es inmediatamente real y directamente tendida hacia la acción.</p>\n<p>Hemos vista cómo, dado el supuesto de la superación positiva de la propiedad privada el hombre produce al hombre, a sí mismo y al otro hombre; cómo el objeto, que es la realización inmediata de su individualidad, es al mismo tiempo su propia existencia para el otro hombre, la existencia de éste y la existencia de éste para él. Pero, igualmente, tanto el material del trabajo como el hombre en cuanto sujeto son, al mismo tiempo, resultado y punto de partida del movimiento (en el hecho de que ha de ser este punto de partida reside justamente la necesidad histórica de la propiedad privada). El carácter social es, pues, el carácter general de todo el movimiento; así como es la sociedad misma la que produce al hombre en cuanto hombre, así también es producida por él. La actividad y el goce son también sociales, tanto en su modo de existencia como en su contenido; actividad social y goce social. La esencia humana de la naturaleza no existe más que para el hombre social, pues sólo así existe para él como vínculo con el hombre, como existencia suya para el otro y existencia del otro para él, como elemento vital de la realidad humana; sólo así existe como fundamento de su propia existencia humana. Sólo entonces se convierte para él su existencia natural en su existencia humana, la naturaleza en hombre. La sociedad es, pues, la plena unidad esencial del hombre con la naturaleza, la verdadera resurrección de la naturaleza, el naturalismo realizado del hombre y el realizado humanismo de la naturaleza.</p>\n<p>La actividad social y el goce social no existen, ni mucho menos, en la forma única de una actividad <i>inmediatamente</i> comunitaria y de un goce inmediatamente comunitario, aunque la actividad comunitaria y el goce <i>comunitario</i> es decir, la actividad y el goce que se exteriorizan y afirman inmediatamente en real <i>sociedad</i> con otros hombres, se realizarán dondequiera que aquella expresión <i>inmediata</i> de la sociabilidad se funde en la esencia de su ser y se adecue a su naturaleza.</p>\n<p>Pero incluso cuando yo sólo actúo <i>científicamente</i>, etc., en una actividad que yo mismo no puedo llevar a cabo en comunidad inmediata con otros, también soy <i>social</i>, porque actúo en cuanto <i>hombre</i>. No sólo el material de mi actividad (como el idioma, merced al que opera el pensador) me es dado como producto social, sino que mi propia existencia es actividad social, porque lo que yo hago lo hago para la sociedad y con conciencia de ser un ente social.</p>\n<p>Mi conciencia <i>general</i> es sólo la forma <i>teórica</i> de aquello cuya forma viva es la comunidad <i>real</i>, el ser social, en tanto que hoy en día la conciencia general es una abstracción de la vida real y como tal se le enfrenta. De aquí también que la <i>actividad</i> de mi conciencia general, como tal, es mi existencia <i>teórica</i> como ser social.</p>\n<p>Hay que evitar ante todo el hacer de nuevo de la «sociedad» una abstracción frente al individuo. El individuo es el ser <i>social</i>. Su exteriorización vital (aunque no aparezca en la forma inmediata de una exteriorización vital comunitaria, cumplida en unión de otros) es así una exteriorización y afirmación de la <i>vida social</i>. La vida individual y la vida genérica del hombre no son <i>distintas</i>, por más que, necesariamente, el modo de existencia de la vida individual sea un modo más particular o más general de la vida genérica, o sea la vida genérica una vida individual más<i> particular o general</i>.</p>\n<p>Como<i> consecuencia genérica</i> afirma el hombre su real vida social y no hace más que repetir en el pensamiento su existencia real, así como, a la inversa, el ser genérico se afirma en la conciencia genérica y es para sí, en su generalidad, como ser pensante.</p>\n<p>El hombre así, por más que sea un individuo particular (y justamente es su particularidad la que hace de él un individuo y un ser social <i>individual</i> real), es, en la misma medida, la <i>totalidad</i>, la totalidad ideal, la existencia subjetiva de la sociedad pensada y sentida para sí, del mismo modo que también en la realidad existe como intuición y goce de la existencia social y como una totalidad de exteriorización vital humana.</p>\n<p>Pensar y ser están, pues, <i>diferenciados</i> y, al mismo tiempo, en <i>unidad</i> el uno con el otro.</p>\n<p>La muerte parece ser una dura victoria del género sobre el individuo y contradecir la unidad de ambos; pero el individuo determinado es sólo un <i>ser genérico determinado</i> y, en cuanto tal, mortal.</p>\n<p>4) Comoquiera que la <i>propiedad privada</i> es sólo la expresión sensible del hecho de que el hombre se hace <i>objetivo</i> para sí y, al mismo tiempo, se convierte más bien en un objeto extraño e inhumano, del hecho de que su exteriorización vital es su enajenación vital y su realización su desrealización, una realidad <i>extraña</i>, la superación positiva de la propiedad privada, es decir, la apropiación <i>sensible</i> por y para el hombre de la esencia y de la vida humanas, de las obras humanas no ha de ser concebida sólo en el sentido del <i>goce inmediato</i>, exclusivo, en el sentido de la <i>posesión</i>, del <i>tener</i>. El hombre se apropia su esencia universal de forma universal, es decir, como hombre total. Cada una de sus relaciones <i>humanas</i> con el mundo (ver, oír, oler, gustar, sentir, pensar, observar percibir, desear, actuar, amar), en resumen, todos los órganos de su individualidad, como los órganos que son inmediatamente comunitarios en su forma, son, en su comportamiento <i>objetivo</i>, en su <i>comportamiento hacia el objeto</i>, la apropiación de éste. La apropiación de la <i>realidad</i> humana, su comportamiento hacia el objeto, es la <i>afirmación de la realidad humana</i>; es, por esto, tan polifacética como múltiples son las <i>determinaciones esenciales</i> y las <i>actividades</i> del hombre; es la eficacia humana y el <i>sufrimiento</i> del hombre, pues el sufrimiento, humanamente entendido, es un goce propio del hombre.</p>\n<p>La propiedad privada nos ha hecho tan estúpidos y unilaterales que un objeto sólo es <i>nuestro</i> cuando lo tenemos, cuando existe para nosotros como capital o cuando es inmediatamente poseído, comido, bebido, vestido, habitado, en resumen, <i>utilizado</i> por nosotros. Aunque la propiedad privada concibe, a su vez, todas esas realizaciones inmediatas de la posesión sólo como <i>medios de vida</i> y la vida a la que sirven como medios es <i>la vida de la propiedad</i>, el trabajo y la capitalización.</p>\n<p>En lugar de <i>todos</i> los sentidos físicos y espirituales ha aparecido así la simple enajenación de <i>todos</i> estos sentidos, el sentido del <i>tener</i>. El ser humano tenía que ser reducido a esta absoluta pobreza para que pudiera alumbrar su riqueza interior (sobre la categoría del <i>tener</i>, véase Hess, en los Einnundzwanzig Bogen).</p>\n<p>La superación de la propiedad privada es por ello, la <i>emancipación</i> plena de todos los sentidos y cualidades humanos; pero es esta emancipación precisamente porque todos estos sentidos y cualidades se han hecho <i>humanos</i>, tanto en sentido objetivo como subjetivo. El ojo se ha hecho un ojo <i>humano</i>, así como su <i>objeto</i> se ha hecho un objeto social, <i>humano</i>, creado por el hombre para el hombre. Los sentidos se han hecho así inmediatamente <i>teóricos</i> en su práctica. Se relacionan con la <i>cosa</i> por amor de la cosa, pero la cosa misma es una relación <i>humana objetiva</i> para sí y para el hombre y viceversa. Necesidad y goce han perdido con ello su naturaleza <i>egoísta</i> y la naturaleza ha perdido su pura <i>utilidad</i>, al convertirse la utilidad en utilidad humana.</p>\n<p>Igualmente, los sentidos y el goce de los otros hombres se han convertido en mi <i>propia</i> apropiación. Además de estos órganos inmediatos se constituyen así órganos <i>sociales</i>, en la <i>forma</i> de la sociedad; así, por ejemplo, la actividad inmediatamente en sociedad con otros, etc., se convierte en un órgano de mi <i>manifestación vital</i> y en modo de apropiación de la vida <i>humana</i>.</p>\n<p>Es evidente que el ojo <i>humano</i> goza de modo distinto que el ojo bruto, no humano, que el <i>oído</i> humano: goza de manera distinta que el bruto, etc.</p>\n<p>Como hemos visto, únicamente cuando el objeto es para el hombre objeto <i>humano</i> u hombre objetivo deja de perderse el hombre en su objeto, Esto sólo es posible cuando el objeto se convierte para él en objeto <i>social</i> y él mismo se convierte en ser social y la sociedad, a través de este objeto, se convierte para él en ser.</p>\n<p>Así, al hacerse para el hombre en sociedad la realidad objetiva realidad de las fuerzas humanas esenciales, realidad humana y, por ello, realidad de sus propias fuerzas esenciales se hacen para él todos los <i>objetos objetivación</i> de sí mismo, objetos que afirman y realizan su individualidad, objetos <i>suyos</i>, esto es, <i>él mismo</i> se hace objeto. El modo en que se hagan suyos depende de la <i>naturaleza del objeto</i> y de la naturaleza de la <i>fuerza esencial a ella</i> correspondiente, pues justamente la <i>certeza</i> de esta relación configura el modo determinado <i>real</i>, de la afirmación. Un objeto es distinto para el <i>ojo</i> que para el <i>oído</i> y el objeto del ojo <i>es</i> distinto que el del <i>oído</i>. La peculiaridad de cada fuerza esencial es precisamente su <i>ser peculiar</i>, luego también el modo peculiar de su objetivación de su ser <i>objetivo real</i>, de su ser vivo. Por esto el hombre se afirma en el mundo objetivo no sólo en pensamiento, sino con todos los sentidos.</p>\n<p>De otro modo, y subjetivamente considerado, así como sólo la música despierta el sentido musical del hombre, así como la más bella música no tiene sentido <i>alguno</i> para el oído no musical, no es objeto, porque mi objeto sólo puede ser la afirmación de una de mis fuerzas esenciales, es decir, sólo es para mí en la medida en que mi fuerza es para él como capacidad subjetiva, porque el sentido del objeto para mí (solamente tiene un sentido a él correspondiente) llega justamente hasta donde llega <i>mi</i> sentido, así también son los <i>sentidos</i> del hombre social <i>distintos</i> de los del no social. Sólo a través de la riqueza objetivamente desarrollada del ser humano es, en parte cultivada, en parte creada, la riqueza de la sensibilidad <i>humana</i> subjetiva, un oído musical, un ojo para la belleza de la forma. En resumen, sólo así se cultivan o se crean <i>sentidos</i> capaces de goces humanos, sentidos que se afirman como fuerzas esenciales <i>humanas</i>. Pues no sólo los cinco sentidos, sino también los llamados sentidos espirituales, los sentidos prácticos (voluntad, amor, etc.), en una palabra, el sentido <i>humano</i>, la humanidad de los sentidos, se constituyen únicamente mediante la existencia de <i>su</i> objeto, mediante la naturaleza <i>humanizada</i>. La formación de los cinco sentidos es un trabajo de toda la historia universal hasta nuestros días. <i>El sentido</i> que es presa de la grosera necesidad práctica tiene sólo un sentido <i>limitado</i>. Para el hombre que muere de hambre no existe la forma humana de la comida, sino únicamente su existencia abstracta de comida; ésta bien podría presentarse en su forma más grosera, y sería imposible decir entonces en qué se distingue esta actividad para alimentarse de la actividad <i>animal</i> para alimentarse. El hombre necesitado, cargado de preocupaciones, no tiene sentido para el más bello espectáculo. El traficante en minerales no ve más que su valor comercial, no su belleza o la naturaleza peculiar del mineral, no tiene sentido mineralógico. La objetivación de la esencia humana, tanto en sentido teórico como en sentido práctico, es, pues, necesaria tanto para hacer <i>humano</i> el <i>sentido</i> del hombre como para crear el <i>sentido humano</i> correspondiente a la riqueza plena de la esencia humana y natural.</p>\n<p>Así como la sociedad en formación encuentra a través del movimiento de la propiedad privada, de su riqueza y su miseria –o de su riqueza y su miseria espiritual y material– todo el material para esta <i>formación</i>, <i>así</i> la sociedad constituida produce, como su realidad durable, al hombre en esta plena riqueza de su ser, al hombre rica y profundamente <i>dotado de todos los sentidos</i>.</p>\n<p>Se ve, pues, cómo solamente en el estado social subjetivismo y objetivismo, espiritualismo y materialismo, actividad y pasividad, dejan de ser contrarios y pierden con ello su existencia como tales contrarios; se ve cómo la solución de las mismas oposiciones <i>teóricas</i> sólo es posible de modo práctico sólo es posible mediante la energía práctica del hombre y que, por ello, esta solución no es, en modo alguno, tarea exclusiva del conocimiento, sino una verdadera tarea vital que la <i>Filosofía</i> no pudo resolver precisamente porque la entendía únicamente como tarea teórica.</p>\n<p>Se ve cómo la historia de la industria y la existencia, que se ha hecho <i>objetiva</i>, de la industria, son el <i>libro abierto</i> de las <i>fuerzas humanas esenciales</i>, la <i>psicología</i> humana abierta a los sentidos, que no había sido concebida hasta ahora en su conexión con la <i>esencia</i> del hombre, sino sólo en una relación externa de utilidad, porque, moviéndose dentro del extrañamiento, sólo se sabía captar como realidad de las fuerzas humanas esenciales y como <i>acción humana genérica</i> la existencia general del hombre, la Religión o la Historia en su esencia general y abstracta, como Política, Arte, Literatura, etc. En la <i>industria material ordinaria</i> (que puede concebirse cómo parte de aquel movimiento general, del mismo modo que puede concebirse a éste como una parte <i>especial</i> de la industria, pues hasta ahora toda actividad humana era trabajo, es decir, industria, actividad extrañada de la misma) tenemos ante nosotros, bajo la forma de <i>objetos sensibles, extraños y útiles</i>, bajo la forma de la enajenación, las <i>fuerzas esenciales objetivadas</i> del hombre. Una <i>psicología</i> para la que permanece cerrado este libro, es decir, justamente la parte más sensiblemente actual y accesible de la Historia, no puede convertirse en una ciencia <i>real</i> con verdadero contenido. ¿Qué puede pensarse de una ciencia que <i>orgullosamente</i> hace abstracción de esta gran parte del trabajo humano y no se siente inadecuada en tanto que este extenso caudal del obrar humano no le dice otra cosa que lo que puede, si acaso, decirse en una sola palabra: «necesidad», «vulgar necesidad»?</p>\n<p>Las <i>ciencias naturales</i> han desarrollado una enorme actividad y se han adueñado de un material que aumenta sin cesar. La filosofía, sin embargo, ha permanecido tan extraña para ellas como ellas para la filosofía. La momentánea unión fue sólo una <i>fantástica ilusión</i>. Existía la voluntad, pero faltaban los medios. La misma historiografía sólo de pasada se ocupa de las ciencias naturales en cuanto factor de ilustración, de utilidad, de grandes descubrimientos particulares. Pero en la medida en que, mediante la industria, la Ciencia natural se ha introducido <i>prácticamente</i> en la vida humana, la ha transformado y ha preparado la emancipación humana, tenía que completar inmediatamente la deshumanización, La industria es la relación histórica <i>real</i> de la naturaleza (y, por ello, de la Ciencia natural) con el hombre; por eso, al concebirla como develación <i>esotérica</i> de las <i>fuerzas</i> humanas <i>esenciales</i>, se comprende también la esencia <i>humana</i> de la naturaleza o la esencia <i>natural</i> del hombre; con ello pierde la Ciencia natural su orientación abstracta, material, o mejor idealista, y se convierte en base de la ciencia <i>humana</i>, del mismo modo que se ha convertido ya (aunque en forma enajenada) en base de la vida humana real. Dar <i>una</i> base a la vida y otra a la <i>ciencia</i> es, pues, de antemano, una mentira. La naturaleza que se desarrolla en la historia humana (en el acto de nacimiento de la sociedad humana) es la <i>verdadera</i> naturaleza del hombre; de ahí que la naturaleza, tal como, aunque en forma enajenada, se desarrolla en la industria, sea la verdadera naturaleza <i>antropológica</i>.</p>\n<p>La sensibilidad (véase Feuerbach) debe ser la base de toda ciencia. Sólo cuando parte de ella en la doble forma de conciencia <i>sensible</i> y de necesidad <i>sensible</i>, es decir, sólo cuando parte de la naturaleza, es la ciencia <i>verdadera</i> ciencia. La Historia toda es la historia preparatoria de la conversión del «<i>hombre</i>» en objeto de la conciencia <i>sensible</i> y de la necesidad del «hombre en cuanto hombre» en necesidad. La Historia misma es una parte <i>real</i> de la <i>Historia Natural</i>, de la conversión de la naturaleza en hombre. Algún día la Ciencia natural se incorporará la Ciencia del hombre, del mismo modo que la Ciencia del hombre se incorporará la Ciencia natural; habrá <i>una</i> sola Ciencia.</p>\n<p>El hombre es el objeto inmediato de la Ciencia natural pues la naturaleza <i>sensible</i> inmediata para el hombre es inmediatamente la sensibilidad humana (una expresión idéntica) en la forma del <i>otro</i> hombre sensiblemente presente para él; pues su propia sensibilidad sólo; a través del <i>otro</i> existe para él como sensibilidad humana. Pero la <i>naturaleza</i> es el objeto inmediato de la <i>Ciencia del hombre</i>. El primer objeto del hombre –el hombre– es naturaleza, sensibilidad, y las especiales fuerzas esenciales sensibles del ser humano sólo en la Ciencia del mundo natural pueden encontrar su autoconocimiento, del mismo modo que sólo en los objetos <i>naturales</i> pueden encontrar su realización objetiva. El elemento del pensar mismo, el elemento de la exteriorización vital del pensamiento, el <i>lenguaje</i>, es naturaleza sensible. La realidad <i>social</i> de la naturaleza y la Ciencia natural <i>humana</i> o <i>Ciencia natural del hombre</i> son expresiones idénticas.</p>\n<p>Se ve como en lugar de la <i>riqueza</i> y la <i>miseria</i> de la Economía Política aparece el <i>hombre rico</i> y la rica necesidad <i>humana</i>. El hombre rico es, al mismo tiempo, el hombre <i>necesitado</i> de una totalidad de exteriorización vital humana. El hombre en el que su propia realización existe como necesidad interna, como <i>urgencia</i>. No <i>sólo</i> la riqueza, también la pobreza del hombre, recibe igualmente en una perspectiva socialista un significado <i>humano</i> y, por eso, social. La pobreza es el vínculo pasivo que hace sentir al hombre como necesidad la mayor riqueza, el <i>otro</i> hombre. La dominación en mi del ser objetivo, la explosión sensible de mi actividad esencial, es la <i>pasión</i> que, con ello, se convierte aquí en la <i>actividad</i> de mi ser.</p>\n<p>5) Un <i>ser</i> sólo se considera independiente en cuanto es dueño de sí y sólo es dueño de sí en cuanto se debe a sí mismo su <i>existencia</i>. Un hombre que vive por gracia de otro se considera a sí mismo un ser dependiente. Vivo, sin embargo, totalmente por gracia de otro cuando le debo no sólo el mantenimiento de mi vida, sino que él además ha <i>creado</i> mi vida, es la <i>fuente</i> de mi vida; y mi vida tiene necesariamente fuera de ella el fundamento cuando no es mi propia creación. La <i>creación</i> es, por ello, una representación muy difícilmente eliminable de la conciencia del pueblo. El ser por sí mismo de la naturaleza y del hombre le resulta inconcebible porque contradice todos los <i>hechos tangibles</i> de la vida práctica.</p>\n<p>La <i>creación de la tierra</i> ha recibido un potente golpe por parte de la Geognosia, es decir, de la ciencia que explica la constitución de la tierra, su desarrollo, como un proceso, como autogénesis. La <i>generatio aequivoca</i> es la única refutación práctica de la teoría de la creación.</p>\n<p>Ahora bien, es realmente fácil decirle al individuo aislado lo que ya Aristóteles dice: Has sido engendrado por tu padre y tu madre, es decir, ha sido el coito de dos seres humanos, un acto genérico de los hombres, lo que en ti ha producido al hombre. Ves, pues, que incluso físicamente el hombre debe al hombre su existencia. Por esto no debes fijarte tan sólo en <i>un</i> aspecto, el progreso <i>infinito</i>; y preguntar sucesivamente: ¿Quién engendró a mi padre? ¿Quién engendró a su abuelo?, etc. Debes fijarte también en el <i>movimiento circular</i>, sensiblemente visible en aquel progreso, en el cual el hombre se repite a sí mismo en la procreación, es decir, el <i>hombre</i> se mantiene siempre como sujeto. Tú contestarás, sin embargo: le concedo este movimiento circular, concédeme tú el progreso que me empuja cada vez más lejos, hasta que pregunto, ¿quién ha engendrado el primer hombre y la naturaleza en general? Sólo puedo responder: tu pregunta misma es un producto de la abstracción. Pregúntate cómo has llegado a esa pregunta: pregúntate si tu pregunta no proviene de un punto de vista al que no puedo responder porque es absurdo. Pregúntate si ese progreso existe cómo tal para un pensamiento racional. Cuando preguntas por la creación del hombre y de la naturaleza haces abstracción del hombre y de la naturaleza. Los supones como <i>no existentes</i> y quieres que te los pruebe como <i>existentes</i>. Ahora te digo, prescinde de tu abstracción y así prescindirás de tu pregunta, o si quieres aferrarte a tu abstracción, sé consecuente, y si aunque pensando al hombre y a la naturaleza como <i>no existente</i> piensas, piénsate a ti mismo como no existente, pues tú también eres naturaleza y hombre. No pienses, no me preguntes, pues en cuanto piensas y preguntas pierde todo sentido tu <i>abstracción</i> del ser de la naturaleza y el hombre. ¿O eres tan egoísta que supones todo como nada y quieres ser sólo tú?</p>\n<p>Puedes replicarme: no supongo la nada de la naturaleza, etc.: te pregunto por su <i>acto de nacimiento</i>, como pregunto al anatomista por la formación de los huesos, etc.</p>\n<p>Sin embargo, como para el hombre socialista <i>toda la llamada historia universal</i> no es otra cosa que la producción del hombre por el trabajo humano, el devenir de la naturaleza para el hombre tiene así la prueba evidente, irrefutable, de su <i>nacimiento</i> de sí mismo, de su <i>proceso de originación</i>. Al haberse hecho evidente de una manera práctica y sensible la <i>esencialidad</i> del hombre en la naturaleza; al haberse evidenciado, práctica y sensiblemente, el hombre para el hombre como existencia de la naturaleza y la naturaleza para el hombre como existencia del hombre, se ha hecho prácticamente imposible la pregunta por un ser <i>extraño</i>, por un ser situado por encima de la naturaleza y del hombre (una pregunta que encierra el reconocimiento de la no esencialidad de la naturaleza y del hombre). El <i>ateísmo</i>, en cuanto negación de esta carencia de esencialidad, carece ya totalmente de sentido, pues el ateísmo es una <i>negación</i> de Dios y afirma, mediante esta negación, <i>la existencia del hombre</i>; pero el socialismo, en cuanto socialismo, no necesita ya de tal mediación; él comienza con la <i>conciencia sensible, teórica y práctica</i>, del hombre y la naturaleza como <i>esencia</i>. Es <i>autoconciencia positiva</i> del hombre, no mediada ya por la superación de la Religión, del mismo modo que la <i>vida real</i> es la realidad positiva del hombre, no mediada ya por la superación de la propiedad privada, el <i>comunismo</i>. El comunismo es la posición como negación de la negación, y por eso el momento <i>real</i> necesario, en la evolución histórica inmediata, de la emancipación y recuperación humana. El <i>comunismo</i> es la forma necesaria y el principio dinámico del próximo futuro, pero el comunismo en sí no es la finalidad del desarrollo humano, la forma de la sociedad humana.</p>\n<p> </p>\n<p><strong>ANOTACIÓN BIBLIOGRÁFICA:</strong><br>Escrito entre abril y agosto de 1844. <br>Primera edición: <i>Marx/Engels Gesamtausgabe</i> (MEGA), Abt. 1, Bd. 3, 1932.<br>Origen de este texto: Karl Marx, <i>Manuscritos de economía y filosofía</i>, Madrid, Alianza Editorial, 2001</p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://trabajoalienado.utopix.cc/introduccion/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://trabajoalienado.utopix.cc/bertolt-brecht-poesia-y-fragmentos-or-paco-ignacio-taibo-ii-en-escuela-de-cuadros/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://trabajoalienado.utopix.cc/media/posts/4/casa.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:09:08-04:00",
            "date_modified": "2023-06-29T00:16:35-04:00"
        },
        {
            "id": "https://trabajoalienado.utopix.cc/introduccion/",
            "url": "https://trabajoalienado.utopix.cc/introduccion/",
            "title": "EL TRABAJO ALIENADO ES UN PRODUCTO DEL CAPITALISMO",
            "content_html": "<hr class=\"headinghr\">\n<p><span style=\"font-size: x-large;\"><strong>EL TRABAJO ALIENADO ES UN PRODUCTO DEL CAPITALISMO</strong></span></p>\n<hr class=\"headinghr\">\n<p class=\"align-left\"><strong>Marcello Musto</strong></p>\n<h2>1. El descubrimiento de la economía política</h2>\n<p>La economía política no fue la primera pasión intelectual de Marx. Durante su colaboración con la Gaceta Renana, Marx ya había tratado algunas cuestiones económicas, aunque siempre desde el punto de vista jurídico y político. Sucesivamente, en las reflexiones que desarrolló en Kreuznach, en 1843, y de las cuales surgió el manuscrito Sobre la crítica a la filosofía hegeliana del Derecho, al concebir a la sociedad civil como base real del Estado político, llegó a la primera formulación sobre la importancia del factor económico en las relaciones sociales. Sin embargo fue solamente en París, impulsado por las contradicciones del derecho y de la política, insolubles en su propio ámbito, o sea por la incapacidad que ambas habían demostrado de dar soluciones a los problemas reales, e impresionado de modo decisivo por las consideraciones contenidas en los Lineamientos de una crítica de la economía política, uno de los dos artículos de Engels publicados en el primer y único volumen de los Anales franco-alemanes, donde comenzó un estudio crítico escrupuloso de la economía política. Desde ese momento, las investigaciones de Marx –antes de carácter preeminentemente filosófico, político e histórico– se orientaron hacia esta nueva disciplina que se convirtió en el centro de sus investigaciones y preocupaciones científicas, delimitando un nuevo horizonte que jamás abandonará.</p>\n<p>Marx inauguró el nuevo campo de estudios con una gran mole de lecturas y notas críticas que alternaba en los manuscritos y en los cuadernos de extractos y anotaciones que solía compilar sobre los textos que leía. El hilo conductor de su trabajo es la necesidad de develar y desmentir la mayor mistificación de la economía política: las tesis según las cuales sus categorías son válidas en todo tiempo y en todo lugar. Marx fue impresionado profundamente por esta ceguera y falta de sentido histórico de los economistas que, en realidad, trataban así de disimular y justificar la inhumanidad de las condiciones económicas de ese tiempo en nombre de su carácter natural. Al comentar un texto de Say, observó que “la propiedad privada es un hecho cuya constitución no pertenece a la economía política pero que constituye su fundamento. (…) Toda la economía política se basa pues sobre un hecho que carece de necesidad”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote1anc\" href=\"#sdfootnote1sym\">1</a></sup>. Marx formuló análogas observaciones en los <i>Manuscritos económico-filosóficos</i> <i>de 1844</i>, en los cuales subrayó que “la economía política parte del hecho de la propiedad privada. Pero no nos la explica (…) da por supuesto en forma de hecho, de acontecimiento, lo que debe deducir”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote2anc\" href=\"#sdfootnote2sym\">2</a></sup>.</p>\n<p>La economía política considera el régimen de propiedad privada, el modo de producción que lo acompaña y las categorías económicas correspondientes, como inmutables y eternamente duraderas. El hombre de la sociedad burguesa aparece como el hombre natural. En resumen, “cuando se habla de la propiedad privada se cree tener que tratar con una cosa externa al hombre”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote3anc\" href=\"#sdfootnote3sym\">3</a></sup>, comentó Marx, cuyo rechazo de esta ontología del intercambio no podría ser más contundente.</p>\n<p>Por el contrario, apoyado en estudios históricos que le habían dado una primera clave de lectura sobre la evolución temporal de las estructuras sociales, y haciendo suyas las intuiciones de Proudhon contra la idea de propiedad como derecho natural, Marx ya había aprehendido el conocimiento central sobre la provisoriedad histórica. Los economistas burgueses habían presentado las leyes del modo de producción capitalista como si fuesen leyes eternas de la sociedad humana. Marx, en cambio, subrayó la transitoriedad del capitalismo y su carácter histórico.</p>\n<p>Este diferente modo de entender las relaciones sociales determinaría importantes consecuencias, la más significativa de las cuales es, sin duda, la relativa al concepto de trabajo alienado. Contrariamente a los economistas, así como al mismo Hegel, que lo concebían como una condición natural e inmutable de la sociedad, Marx empezó un recorrido que lo llevaría a rechazar la dimensión antropológica de la alienación sustituyéndola por una concepción con base histórico-social que remitía el fenómeno a una determinada estructura de las relaciones productivas y sociales, el enajenamiento humano en las condiciones del trabajo industrial.</p>\n<p>Las notas que acompañan los extractos de James Mill evidencian “como la economía política establece la forma enajenada de las relaciones sociales como la forma esencial y originaria y correspondiente al destino humano”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote4anc\" href=\"#sdfootnote4sym\">4</a></sup>. Lejos de ser una condición constante de la objetivación, de la producción del obrero, el trabajo alienado es para Marx, por el contrario, la expresión de la socialidad del trabajo dentro de los límites del orden actual, de la división del trabajo que considera al hombre “un torno, una herramienta (…) y lo transforma en un aborto espiritual y físico”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote5anc\" href=\"#sdfootnote5sym\">5</a></sup>.</p>\n<p>En la actividad laboral se afirma la peculiaridad del individuo, la actuación de una imprescindible necesidad suya; sin embargo “esta realización del trabajo aparece en la fase de la economía privada como una anulación del obrero. El trabajo sería afirmación humana, liberación creadora, “pero en las condiciones de la propiedad privada mi individualidad está a tal punto alienada que esta actividad me es odiosa, es para mí un tormento y sólo la apariencia de una actividad y es por lo tanto solamente una actividad exigida a la fuerza y que me es impuesta sólo por una accidental necesidad exterior”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote6anc\" href=\"#sdfootnote6sym\">6</a></sup>.</p>\n<p>Marx llegó a estas conclusiones recogiendo las teorías válidas de la ciencia económica, criticándoles los elementos constitutivos e invirtiendo los resultados de las mismas. Eso fue posible mediante un esfuerzo intensísimo y sin tregua. El Marx de 1844 fue un joven estudioso famélico de lecturas a las que dedica día y noche. Fue un Marx lleno de entusiasmos y de proyectos, que traza planes de trabajo tan grandes que jamás podrá terminar, que estudia cada documento relativo a las cuestiones que examina para después ser absorbido por el progreso rapidísimo de su conocimiento y por las mutaciones de los intereses que lo trasladan, puntualmente, hacia nuevos horizontes, ulteriores propuestas y nuevamente otras investigaciones.</p>\n<p>En la orilla izquierda del Sena<i> </i>planificó una <i>Crítica de la filosofía del derecho</i> de Hegel, realiza estudios sobre la revolución francesa para escribir una historia de la Convención, proyecta una crítica de las doctrinas socialistas y comunistas existentes. Después se lanzó a un furioso estudio de la economía política que, de improviso y acuciado por la prioridad de despejar definitivamente el terreno alemán de la crítica trascendente de Bauer y sus socios, interrumpe para escribir su primera obra: <i>La sagrada familia.</i> Y después, nuevamente, otros cien propósitos: si había que hacer una crítica, ésta pasaba por su cabeza y por su pluma.</p>\n<p>Sin embargo, el joven más prolífico del movimiento de la izquierda hegeliana era también el que había publicado menos que muchos otros autores de ese grupo. Lo incompleto, que caracterizará toda su obra, aparece ya en los trabajos de su año parisino. Su escrupulosidad tenía mucho de increíble: se negaba a escribir una frase si no conseguía demostrarla de diez modos diferentes. El convencimiento de la insuficiencia de sus informaciones y de la inmadurez de sus evaluaciones le impedía publicar gran parte de los trabajos a los que se había dedicado y que, por eso, quedaban fragmentarios y apenas esbozados. Sus apuntes, por lo tanto, son preciosísimos. Miden la amplitud de sus investigaciones, contienen algunas de sus reflexiones y deben ser valorados como parte integrante de su obra. Eso vale también para el período parisino durante el cual, tanto los manuscritos como las notas de lectura, atestiguan del lazo estrecho e inescindible que existe entre los escritos y los apuntes<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote7anc\" href=\"#sdfootnote7sym\">7</a></sup>.</p>\n<h2 class=\"western\">2. Manuscritos y cuadernos de extractos: los textos inacabados de 1844</h2>\n<p>A pesar de estar incompletos y de la forma fragmentaria que los distingue, los <i>Manuscritos económico-filosóficos</i> <i>de 1844</i> casi siempre han sido leídos prestando escasa atención a los problemas filológicos que los caracterizan, los cuales han sido ignorados o considerados poco importantes. Los manuscritos fueron publicados íntegramente sólo en 1932 y, además, en dos ediciones diferentes. En la colección dirigida por los estudiosos socialdemócratas Landshut y Mayer, titulada <i>El materialismo histórico</i>, aparecieron bajo el título<i> Economía nacional y filosofía</i>, mientras en la <i>Marx Engels Gesamtausgabe</i> fueron titulados<i> Manuscritos económico-filosóficos del año 1844</i>. Además del nombre, ambas publicaciones se distinguían también por el contenido y por el orden de las diversas partes que evidenciaban grandes diferencias.</p>\n<p>Escritos entre mayo y agosto, los <i>Manuscritos económico-filosóficos</i> <i>de 1844</i> no pueden ser considerados una obra, un texto coherente escrito de manera sistemática y preordenada. Todas las interpretaciones que han querido atribuirles el carácter de una orientación concluida, tanto las que revelaban en ellos que el pensamiento marxiano estaba ya completo como las que los indicaban como una concepción definida y opuesta a la de la madurez científica, son refutadas por el examen filológico. No homogéneos y muy lejos de presentar una conexión estrecha entre las partes, los manuscritos son, más bien, la expresión evidente de un pensamiento en continuo movimiento. El modo de asimilar y utilizar las lecturas de las cuales Marx se nutría se evidencia por el examen de los nueve cuadernos de notas, los cuales tienen más de 200 páginas de extractos y comentarios<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote8anc\" href=\"#sdfootnote8sym\">8</a></sup>.</p>\n<p>En los cuadernos parisinos se reúnen los rastros del encuentro de Marx con la economía política y del proceso de formación de sus primeras elaboraciones sobre la teoría económica. Confrontando estos cuadernos con los escritos del período, publicados o no, surge de modo decisivo la importancia de las lecturas en el desarrollo de sus ideas. Circunscribiendo la lista únicamente a los autores de economía política, Marx redacta extractos de los textos de Say, Schüz, List, Osiander, Smith, Skarbek, Ricardo, James Mill, MacCulloch, Prevost, Destutt de Tracy, Buret, de Boisguillebert, Law y Lauderdale. Además, en los <i>Manuscritos económico-filosóficos de 1844</i>, en los artículos y en la correspondencia del tiempo, aparecen referencias a Proudhon, Schulz, Pecquet, Loudon, Sismondi, Ganihl, Chevalier, Malthus, de Pompery y Bentham.</p>\n<p>En conclusión, Marx desarrolló sus pensamientos tanto en los <i>Manuscritos económico-filosóficos de 1844</i> como en los cuadernos de extractos de lecturas. Los <i>Manuscritos económico-filosóficos de 1844</i> están llenos de citas: el primero es casi una recolección de ellas, y los cuadernos de compendios, aunque mayormente centrados sobre los textos que leía, están acompañados por sus comentarios. El contenido de ambos, así como la modalidad de escritura, confirman que los <i>Manuscritos económico-filosóficos de 1844</i> no son una obra separada, sino una parte de su producción crítica que en este período estuvo compuesta por los extractos de los textos que estudiaba, por las reflexiones críticas sobre ellos y por elaboraciones que, impulsivamente o de modo más razonado, ponía en el papel. Separar estos manuscritos del resto, extrapolarlos de su contexto, puede por lo tanto llevar a un error interpretativo. El solo hecho de lo complejo de estas notas, junto con la reconstrucción histórica de su maduración, muestran realmente el itinerario y la complejidad de su pensamiento crítico durante el intensísimo año de trabajo parisino.</p>\n<h2 class=\"western\">3. El concepto de trabajo alienado</h2>\n<p>Marx, mediante la categoría del trabajo alienado (<i>entfremdete Arbeit</i>),<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote9anc\" href=\"#sdfootnote9sym\">9</a></sup> no sólo desplazó la problemática de la alienación desde la esfera filosófica, religiosa y política a la económica de la producción material, sino que también hizo de esta última la premisa para poder comprender y superar las primeras. En los <i>Manuscritos económico-filosóficos de 1844</i>, se describe a la alienación como el fenómeno mediante el cual el producto del trabajador surge frente a este último “como un <i>ser ajeno</i>, como una <i>fuerza independiente </i>del productor”. Para Marx:</p>\n<p>la <i>enajenación</i> (<i>Entäusserung</i>) del trabajador en su producto significa no solo que el trabajo de aquel se convierte en un objeto, en una existencia <i>externa</i>, sino que también el trabajo existe <i>fuera de él</i>, como algo independiente, ajeno a él; se convierte en una fuerza autónoma de él: significa que aquella vida que el trabajador ha concedido al objeto se le enfrenta como algo hostil y ajeno.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote10anc\" href=\"#sdfootnote10sym\">10</a></sup></p>\n<p>Junto a esta definición general, Marx enumeró cuatro diferentes tipos de alienaciones que indicaban como era alienado el trabajador en la sociedad burguesa: a) del producto de su trabajo, que deviene “un objeto ajeno que tiene poder sobre él”; b) en su actividad laboral, que él percibe como “dirigida contra sí mismo”, como si “no le perteneciera a él”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote11anc\" href=\"#sdfootnote11sym\">11</a></sup>; c) del “ser genérico del hombre”, que se transforma en “un ser ajeno a él”; y d) de otros seres humanos, y en relación con su trabajo y el objeto de su trabajo.</p>\n<p>Para Marx, a diferencia de Hegel, la alienación no coincidía con la objetivación como tal, sino con una precisa realidad económica y con un fenómeno específico: el trabajo asalariado y la transformación de los productos del trabajo en objetos que se contraponen a sus productores. La diferencia política entre estas dos posiciones es enorme. Contrariamente a Hegel, que había representado la alienación como una manifestación ontológica del trabajo, Marx concebía este fenómeno como la característica de una determinada época de la producción, la capitalista, considerando que era posible superarla, mediante “la emancipación de la sociedad respecto de la propiedad privada”.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote12anc\" href=\"#sdfootnote12sym\">12</a></sup> Consideraciones análogas fueron desarrolladas en los cuadernos que contenían extractos de <i>Elementos de economía política</i>, de James Mill:</p>\n<p>El trabajo sería la manifestación libre de la vida y, por consiguiente, el disfrute de la vida. Pero en el marco de la propiedad privada, eso es la alienación de la vida, pues trabajo para vivir, para procurarme los medios de vida. Mi trabajo no es vida. Más aún, en mi trabajo se afirmaría el carácter específico de mi individualidad porque sería mi vida individual. El trabajo sería pues mi auténtica y activa propiedad. Pero en las condiciones de la propiedad privada mi individualidad es alienada hasta el punto en que esta actividad me es odiosa, para mí es una tortura y sólo la apariencia de una actividad y por lo tanto solo es una actividad forzada que se me impone, no por una necesidad interna, sino por una necesidad exterior arbitraria.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote13anc\" href=\"#sdfootnote13sym\">13</a></sup></p>\n<p>Es evidente que, aún en estos textos juveniles, Marx trató a la alienación siempre desde un punto de vista histórico, nunca desde un punto de vista natural.</p>\n<h2 class=\"western\">4. De la crítica de la filosofía a la praxis revolucionaria</h2>\n<p>Desde 1844, Marx repudió la reforma de la sociedad, objetivo de las doctrinas socialistas, la igualdad del salario y una nueva organización del trabajo en el marco del régimen capitalista como propuestas de quien todavía está prisionero de lo que combate (Proudhon) y de quien, sobre todo, no comprendía la verdadera relación que existía entre la propiedad privada y el trabajo alienado. En efecto, “aunque la propiedad privada parece ser el fundamento, la causa del trabajo alienado ella es más bien la consecuencia”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote14anc\" href=\"#sdfootnote14sym\">14</a></sup>, “la propiedad privada es el producto, el resultado, la consecuencia necesaria del trabajo alienado”. A las teorías socialistas Marx les opuso un proyecto de transformación radical del sistema económico para el cual era “el capital (el) que debe ser suprimido ‘como tal”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote15anc\" href=\"#sdfootnote15sym\">15</a></sup>.</p>\n<p>Cuanto más advertirá la cercanía de estas doctrinas a su pensamiento, tanto más se acentuará la crítica a las mismas, reforzada por la necesidad de aclarar los problemas. La elaboración de su concepción lo llevó a una continua confrontación entre las ideas que lo circundaban y los diversos resultados que nacían del avance de sus estudios. El recorrido fulmíneo de su maduración se lo impuso. La misma suerte le tocó a la Izquierda hegeliana. Los juicios sobre sus representantes fueron los más severos ya que representan también la autocrítica sobre su propio pasado. El <i>Periódico de literatura general</i>, el órgano mensual que Bauer dirigía, afirmaba perentoriamente en sus páginas que “el crítico se abstenga de participar en los dolores o las alegrías de la sociedad (…) sesione majestuosamente en soledad”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote16anc\" href=\"#sdfootnote16sym\">16</a></sup>. Para Marx, al contrario, “la crítica no es una pasión del cerebro, (…) un cuchillo anatómico, es un arma. Su objeto es su enemigo, al cual no quiere refutar sino aniquilar. (…) No se coloca más como fin en sí mismo, sino ya solamente como medio”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote17anc\" href=\"#sdfootnote17sym\">17</a></sup>. Contra el solipsismo de la “crítica crítica”, que partía de la concepción abstracta según la cual reconocer una enajenación quería decir haberla ya superado, le había aparecido, de modo claro, que “la fuerza material sólo puede ser abatida por la fuerza material”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote18anc\" href=\"#sdfootnote18sym\">18</a></sup> y que el ser social solamente podía ser cambiado por obra de la praxis humana. Descubrir la condición alienada del hombre, tomar conciencia de la misma, debía significar, al mismo tiempo, obrar en pro de su efectiva supresión. Entre la filosofía encerrada en el aislamiento especulativo, que producía solamente estériles batallas de conceptos, y su crítica, “que está en medio de la batalla”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote19anc\" href=\"#sdfootnote19sym\">19</a></sup>, no podía haber una distancia mayor. Era lo que separaba la búsqueda de la libertad de la autoconciencia de la búsqueda de la libertad del trabajo.</p>\n<p>El pensamiento de Marx cumplió durante el año pasado en París una evolución decisiva. Entendió que la transformación el mundo es cuestión de praxis “que la filosofía no podía cumplir precisamente porque ella entendía esa tarea solamente como un trabajo teorético”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote20anc\" href=\"#sdfootnote20sym\">20</a></sup>. De la filosofía que no ha alcanzado esta conciencia y que no ha realizado la necesaria modificación transformándose en filosofía de la <i>praxis</i>, Marx se despide de manera definitiva. Su análisis, en adelante, no parte de la categoría de trabajo alienado sino de la realidad de la miseria obrera. Sus conclusiones no son especulativas, sino que están dirigidas a la acción revolucionaria.</p>\n<p>Su misma concepción política cambia profundamente. Sin adoptar ninguna de las estrechas doctrinas socialistas y comunistas existentes, por el contrario, tomando distancia de ellas, madura la conciencia plena de que son las relaciones económicas las que tejen la red conectiva de la sociedad y que “la religión, la familia, el Estado, el derecho, la moral, la ciencia, el arte, etc., no son sino modos particulares de la producción y caen bajo el dominio de su ley universal”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote21anc\" href=\"#sdfootnote21sym\">21</a></sup>. El Estado ha perdido así la posición prioritaria que detentaba en la filosofía política hegeliana y, absorbido dentro de la sociedad, es concebido como una esfera determinada y no determinante de las relaciones entre los hombres. Según Marx, “sólo la superstición política imagina todavía hoy que la vida civil deba necesariamente ser mantenida unida por el Estado mientras, por el contrario, en la realidad, el Estado es mantenido unido por la sociedad civil”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote22anc\" href=\"#sdfootnote22sym\">22</a></sup>.</p>\n<p>Su estructura conceptual cambia también radicalmente respecto al sujeto revolucionario. De la referencia inicial a la “humanidad que sufre” Marx llega a la identificación del proletariado. Este es considerado, primeramente, como noción abstracta fundada sobre antítesis dialécticas, “elemento pasivo” de la teoría, para convertirse después, sobre la base de un primer análisis económico-social, en el elemento activo de su propia liberación, en la única clase dotada de potencialidad revolucionaria existente en el orden social capitalista.</p>\n<p>Por último, la crítica más bien vaga, de la mediación política del Estado y de la económica del dinero, obstáculos a la realización de la esencia en común del hombre de matriz feuerbachiana, fue sustituída por la de una relación histórica que comienza a delinear en la producción material la base de todo análisis y transformación del presente: “En la relación del obrero con la producción está incluida toda la transformación del hombre en siervo y todas las relaciones de servidumbre no son otra cosa que modificaciones y consecuencias de la primera relación”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote23anc\" href=\"#sdfootnote23sym\">23</a></sup>. Por consiguiente, Marx ya no plantea una genérica reivindicación de emancipación sino la transformación radical del proceso real de producción.</p>\n<p>Mientras llegó a estas conclusiones, planificó otros trabajos más: después de <i>La sagrada familia</i> continuó los estudios y los resúmenes de economía política, delineó una crítica a Stirner, esbozó el “Plan para un escrito sobre el Estado”, extendió apuntes sobre Hegel, programó escribir una crítica al economista alemán List que realizó poco después. Fue casi imparable. Engels le rogó de lanzar su material al mundo porque “el tiempo apremia malditamente”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote24anc\" href=\"#sdfootnote24sym\">24</a></sup> y Marx, antes de ser expulsado de París<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote25anc\" href=\"#sdfootnote25sym\">25</a></sup>, firmó con el editor Leske un contrato para la publicación de una obra en dos volúmenes que debería titularse “Crítica de la política y de la economía política”. Sin embargo, habrá que esperar 15 años, hasta 1859, para que una primera parte de su obra, <i>Para la crítica de la economía política</i>, sea publicada.</p>\n<p>Los <i>Manuscritos económico-filosóficos de 1844</i> y los cuadernos de extractos y de anotaciones muestran el sentido de los primeros pasos de esta empresa. Sus escritos están llenos de elementos teóricos derivados de predecesores y contemporáneos. Ninguno de los borradores o de las obras de este período puede ser clasificado en una disciplina específica. No hay escritos puramente filosóficos, ni esencialmente económicos, ni solamente políticos. Lo que deriva de ellos no es un nuevo sistema, un conjunto homogéneo, sino una teoría crítica. El Marx de 1844 combina, contemporáneamente, la capacidad de combinar las experiencias de las proletarias y de los proletarios de París con los estudios sobre la Revolución francesa, la lectura de Smith con las intuiciones de Proudhon, la rebelión de los tejedores silesianos con la crítica a la concepción hegeliana del Estado, los análisis de Buret sobre la miseria, con el comunismo. Fue un Marx capaz de reunir estos diferentes conocimientos y experiencias y que, tejiendo el lazo entre ellos, dio vida a una teoría revolucionaria.</p>\n<p>Su pensamiento, en particular las observaciones económicas que comienzan a desarrollarse durante la estadía parisina, no son el fruto de una iluminación improvisada sino el resultado de un proceso. La hagiografía marxista-leninista, que durante tanto tiempo dominó en el pasado, presentándolo con una improponible inmediatez y preordenando un resultado final instrumental, ha trastornado el camino del conocimiento, representando la más pobre reflexión. Se trata, en cambio, de reconstruir la génesis, las deudas intelectuales y las conquistas de los trabajos de Marx evidenciando la complejidad y la riqueza de una obra que aún hoy interpela a todos los pensamientos críticos sobre el presente.</p>\n<h2 class=\"western\"><strong>5. El mito del “joven Marx</strong><i><strong>”</strong></i></h2>\n<p>Los<i> Manuscritos económico-filosóficos</i> <i>de 1844</i> han generado una larga controversia. Algunos han considerado este escrito como un texto inmaduro en comparación a la crítica de la economía política que más tarde emprendió Marx. Otros, por el contrario, los han considerado como el más precioso sostén filosófico de su pensamiento, el cual se había atenuado cada vez más durante el largo camino de la escritura de <i>El capital</i>. En consecuencia, el campo de investigación volcado a establecer la relación existente entre las teorías “juveniles” de los <i>Manuscritos económico-filosóficos de 1844</i> y aquellas de la “madurez” contenidas en <i>El capital,</i> giró en torno a las siguientes preguntas: ¿es posible considerar los escritos del “joven Marx” como parte integrante del “marxismo”? ¿Su autor había mantenido, en la inspiración y en la realización de toda su obra, una organicidad unitaria? ¿O habría que distinguir entre dos diferentes Marx?</p>\n<p>Este conflicto interpretativo tenía también un significado político. Los estudiosos soviéticos de Marx y la mayoría de los intérpretes que tuvieron un fuerte lazo con los partidos comunistas vinculados con el llamado “bloque socialista”, o que fueron parte de él, interpretaron de una manera limitada los <i>Manuscritos económico-filosóficos de 1844</i>. Por el contrario, los defensores de lo que se conoció como el “marxismo crítico” le atribuyeron a este texto un gran valor por haber encontrado en él las más eficaces argumentaciones –en particular aquellas ligadas al concepto de alienación– para romper el monopolio que la Unión Soviética había logrado establecer sobre la obra de Marx. Las lecturas instrumentales que ambas partes hicieron con los <i>Manuscritos económico-filosóficos de 1844</i> constituyen un claro ejemplo de cómo la obra de Marx ha sido permanentemente objeto de conflictos teórico-políticos y, en función de los cuales, con frecuencia fue llevada a interpretaciones distorsionadas.</p>\n<p>Las dos ediciones de 1932, y las diferentes interpretaciones que las acompañaron, impulsaron numerosas controversias de carácter hermenéutico y político, de tal manera que el texto marxiano resultó a menudo atrapado entre dos extremismos opuestos. Por un lado, estaba la interpretación de aquellos que entendieron el escrito como la expresión de un pensamiento meramente juvenil, impregnado negativamente de nociones y términos filosóficos. Por otro lado, aquella interpretación de quienes consideraron esta elaboración como la expresión más elevada del humanismo de Marx y la esencia de toda su teoría crítica. Con el paso del tiempo, quienes sostuvieron ambas tesis cuestionaron y debatieron vigorosamente en torno a la cuestión de la llamada “continuidad” del pensamiento de Marx; a saber: ¿hubo dos Marx uno distinto del otro, el joven y el maduro? ¿O hubo un único Marx que, con el paso de los años, había conservado sustancialmente sus convicciones?</p>\n<p>La oposición entre estas dos interpretaciones terminó radicalizándose. En torno a la primera se reunió la ortodoxia marxista-leninista y todos los que, en Europa, compartieron sus posiciones teóricas y políticas. Los defensores de este punto de vista minimizaron o rechazaron completamente la importancia de los escritos juveniles, considerados plenamente superficiales en comparación a las obras posteriores, convirtiéndose en defensores de una interpretación del pensamiento de Marx decididamente anti-humanista. En favor de la segunda tesis se expresó una realidad más variada y heterogénea de autores, cuyo común denominador fue el rechazo al dogmatismo del “comunismo oficial” y la ambición por romper la relación directa, de sus exponentes, entre la política de la Unión Soviética y el pensamiento de Marx.</p>\n<p>Las afirmaciones de dos protagonistas del debate marxista de los años sesenta restituyen los términos de la cuestión más que cualquier otro posible comentario. Según Althusser:</p>\n<p>El debate sobre las obras de juventud de Marx es, en primer lugar, un debate político. ¿Es necesario volver a decir que las obras de juventud de Marx (...) han sido desenterradas por los socialdemócratas y explotadas por ellos contra las posiciones teóricas del marxismo-leninismo? (...) He aquí el lugar del debate: el joven Marx. Lo que se arriesga verdaderamente en el debate: el marxismo. Los términos del debate: si el joven Marx es ya todo Marx<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote26anc\" href=\"#sdfootnote26sym\">26</a></sup>.</p>\n<p>Al contrario, Fetscher afirmó que:</p>\n<p>en los escritos juveniles de Marx la liberación del hombre de toda forma de explotación, dominio y alienación es de una importancia central, que durante la época del dominio stalinista, un lector soviético habría percibido estas argumentaciones exactamente como una crítica de su situación. Esta es también la razón por la cual los escritos juveniles de Marx nunca fueron publicados en ruso en ediciones económicas y de amplio tiraje. Los mismos eran considerados como trabajos relativamente poco significativos de aquel joven hegeliano, el cual todavía no había llegado al marxismo, que sería el Marx de este entonces.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote27anc\" href=\"#sdfootnote27sym\">27</a></sup></p>\n<p>Ambas partes de la contienda trabajaron los contenidos del texto de Marx. Los “ortodoxos” negaron la importancia de los <i>Manuscritos económico-filosóficos de 1844</i>, indispensables, por otro lado, para poder comprender mejor la evolución y las distintas etapas del pensamiento marxiano, hasta llegar a excluirlos de las ediciones rusa y alemana de las obras completas de Marx y Engels. Numerosos representantes del llamado “marxismo occidental” y algunos filósofos existencialistas, en cambio, confirieron a este esbozo incompleto de un joven e inexperto estudioso de economía política un valor superior al de la obra que resulta del trabajo de más de veinte años de estudio e investigaciones: <i>El capital</i>.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote28anc\" href=\"#sdfootnote28sym\">28</a></sup></p>\n<h2 class=\"western\">6. Superioridad, ruptura, continuidad</h2>\n<p>Los intérpretes de los <i>Manuscritos económico-filosóficos de 1844</i>, aún desde sus distintas posiciones políticas y disciplinarias, pueden ser subdivididos en tres grupos. Al primero son reconducidos todos aquellos que contrapusieron el manuscrito parisino y <i>El capital </i>y que teorizaron la preeminencia teórica del primero sobre el segundo. Al segundo son incluidos los autores que atribuyeron escaso significado a los <i>Manuscritos económico-filosóficos de 1844</i>. Mientras que al tercero pueden ser asociados los estudiosos que se inclinaron por la tesis de la continuidad teórica entre los <i>Manuscritos económico-filosóficos de 1844</i> y <i>El capital</i>.</p>\n<p>Aquellos que partieron de la suposición de la escisión entre el “joven” Marx y el “maduro”, presumiendo la tesis de la mayor riqueza teórica del primero sobre el segundo, presentaron los <i>Manuscritos económico-filosóficos de 1844</i> como el texto de mayor valor de Marx y crearon una forzada contraposición entre este escrito y las obras posteriores. A los márgenes de la investigación interpretativa fue confinado, en particular, <i>El capital</i>, libro sin duda más laborioso que las veinte páginas dedicadas al trabajo alienado en los <i>Manuscritos económico-filosóficos de 1844</i>, sobre las cuales casi todos pudieron ejercer sus elucubraciones filosóficas, y tampoco suficientemente estudiado por muchos de los autores que se adhirieron a esta tesis. Los fundadores de esta línea interpretativa fueron Landshut y Mayer, seguidos, poco después, por De Man. Al presentar el pensamiento de Marx como una doctrina ético-humanista, estos autores persiguieron el objetivo político de contrastar la rígida ortodoxia del marxismo soviético de los años treinta, al cual intentaron disputar la hegemonía sobre el movimiento obrero. Esta ofensiva teórica surtió efectos de toda naturaleza y tuvo como resultado el incremento de la reserva potencial del marxismo. Si bien divulgado a través de formulaciones difusas y genéricas, desde este momento en adelante, esto no fue considerado más como una mera teoría economicista y ejerció mayor atracción sobre una multitud de intelectuales y jóvenes.</p>\n<p>Esta hipótesis interpretativa se consolidó inmediatamente después de la publicación de los <i>Manuscritos económico-filosóficos de 1844</i> en 1932 y continuó ganando seguidores hasta finales de los años cincuenta, gracias también al efecto detonado por un inédito muy distinto de los cánones del marxismo dominante. Esta interpretación fue sostenida esencialmente por una minoría heterogénea de marxistas heterodoxos, pensadores cristianos progresistas y filósofos existencialistas, que interpretaron los escritos económicos de Marx como un paso atrás respecto a las teorías juveniles, fundamentadas a su juicio, en la centralidad de la persona humana. Después de la Segunda Guerra Mundial, a su favor, se inclinaron Thier, Popitz y Hommes en Alemania y, si bien no se expresaron con claridad acerca de la presunta superioridad de los <i>Manuscritos económicos-filosóficos de 1844</i> respecto de las obras posteriores, también Merleau-Ponty, Bigo, Calvez y Axelos en Francia, y Fromm en Estados Unidos, hicieron de este texto el centro de gravedad de su concepción del marxismo. Aron, que en su libro de 1968 se opuso con firmeza a los que apoyaron esta tesis, fotografió perfectamente su más llamativa paradoja: “veinte años atrás, los <i>Manuscritos económico-filosóficos de 1844</i> representaban, según la ortodoxia del Barrio Latino, la última palabra de la filosofía marxista, aunque ateniéndose a los textos, Marx hubiera ridiculizado el lenguaje y los métodos de análisis por él adoptados en sus primeros trabajos.”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote29anc\" href=\"#sdfootnote29sym\">29</a></sup></p>\n<p>La interpretación del todo distinta de los <i>Manuscritos económico-filosóficos de 1844</i> aglutinó a cuantos vieron en este texto una etapa transitoria, carente de algún significado especial de la elaboración del pensamiento de Marx. Desde el prefacio a la edición MEGA de 1932, escrita por Adoratskij, esta fue la lectura más seguida en la Unión Soviética y en sus países satélites. De hecho, la ausencia de referencia a la “dictadura del proletariado” y la presencia, al contrario, de temas como la alienación del hombre y la explotación del trabajo, que acertaban en algunas de las contradicciones más estridentes de los países del “socialismo real”, generaron el ostracismo de los vértices de partidos hacia los <i>Manuscritos económico-filosóficos de 1844, </i>que no por casualidad, fueron excluidos de las ediciones de las obras de Marx y Engels en distintos Estados del “bloque socialista”. Además, muchos de los autores partidarios de esta orientación consideraron que las etapas de la evolución de la concepción de Marx fueron aquellas indicadas por Vladimir Lenin, canonizadas después por la doctrina marxista-leninista, convicción que además de ser en muchos aspectos teóricamente y políticamente discutible, no les permitió tomar en consideración los importantes inéditos aparecidos ocho años después de la muerte del dirigente bolchevique.</p>\n<p>Con la expansión de la influencia de la escuela althusseriana, en los años sesenta, esta lectura se volvió popular también en Europa occidental. Se difundió sobre todo en Francia y sus fundamentos, en general atribuidos solamente a Althusser, pero en realidad ya abordados por Naville, fueron erigidos sobre la convicción de que el marxismo fuera una ciencia y que las obras juveniles de Marx, todavía cargadas de lenguaje y de la implantación filosófica de la Izquierda Hegeliana, hubieran sido etapas preparatorias (para Althusser los <i>Manuscritos económico-filosóficos de 1844</i> representaron incluso el Marx más lejano del marxismo) precedentes al nacimiento de una “ciencia nueva” contenida en <i>El capital</i>.</p>\n<p>Las tentativas, filológicamente infundadas, de dividir y contraponer el Marx de los escritos juveniles con el de la crítica de la economía política, actuados tanto por marxistas disidentes o “revisionistas” al fin de privilegiar el primer Marx, así como por los marxistas vinculados al comunismo ortodoxo que tomaron partido por el “Marx maduro” de la crítica de la economía política contribuyeron, espectacularmente, a la creación de uno de los principales malentendidos de la historia del marxismo: el mito del “joven Marx”.</p>\n<p>Un último grupo de intérpretes de los <i>Manuscritos económico-filosóficos de 1844</i> comprende aquellos que consideraron las diferentes obras de Marx vinculadas por una sustancial continuidad. Uniendo autores de distintas matrices políticas y teóricas, desde Marcuse a Lukács en lengua alemana, pasando por Hyppolite y Rubel en Francia, esta tesis se volvió hegemónica en el mundo anglosajón, estudiadas por Tucker, McLellan y Ollman, imponiéndose después, desde el fin de los años sesenta en todo el mundo, como demuestran los trabajos de Fetscher, Avineri, Mészáros y Schaff. La idea de un esencial <i>continuum</i> de la concepción de Marx, y del rechazo de concebir un determinado punto de ruptura teórica en su obra, después del cual lo que haya sido precedido era rechazado y puesto totalmente de lado, originó el desarrollo de algunas de las mejores interpretaciones de los <i>Manuscritos económico-filosóficos de 1844</i>, como aquellas no dogmáticas y capaces de valorar el texto parisino a la luz de sus contradicciones y su carácter incompleto de Lefebvre y Mandel. No obstante, también en esta escuela de pensamiento, no faltaron errores interpretativos, en particular la subvaloración, en algunos autores, de los enormes progresos realizados por Marx especialmente en economía política durante los años cincuenta y sesenta. En consecuencia, se consolidó, de manera difundida, la práctica de reconstruir el pensamiento de Marx a través de un montaje de citas, sin prestar atención alguna a los distintos períodos en los cuales habían sido redactados los escritos de los cuales eran extraídos. Lo que emergió, frecuentemente, fue un autor construido literalmente a partir de los fragmentos que mejor respondían a las intenciones de sus intérpretes, los cuales, nada preocupados por el contexto que los había inspirado, pasaron de los <i>Manuscritos económico-filosóficos de 1844</i> a <i>El capital</i>, o en ocasiones desde este último a los textos juveniles, como si la obra de Marx fuera un único escrito indistinto y atemporal.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote30anc\" href=\"#sdfootnote30sym\">30</a></sup></p>\n<p>Subrayar la indudable importancia de los <i>Manuscritos económico-filosóficos de 1844</i> para mejor comprensión de la elaboración del pensamiento de Marx, no implica el silenciar los enormes límites de este esbozo juvenil, en el cual había apenas empezado a asimilar los conceptos básicos de economía política y en el cual su concepción de comunismo no era otra cosa que una confusa síntesis de los estudios filosóficos hasta entonces realizados.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote31anc\" href=\"#sdfootnote31sym\">31</a></sup> Aún siendo extremadamente fascinantes, en particular debido a la forma en la cual Marx combinó las concepciones filosóficas de Hegel y Feuerbach con la crítica del pensamiento económico clásico y con la denuncia de la alienación obrera, los <i>Manuscritos económico-filosóficos de 1844</i> constituyen un primer aterrizaje de su concepción, como resulta evidente en la vaguedad y el eclecticismo de sus páginas. Estos son un indicio relevante del origen del camino de Marx, sin embargo, una enorme distancia los separa de los temas y de la elaboración no sólo de la edición final de <i>El capital</i> de 1867, sino también de sus manuscritos preparatorios, redactados, y en algunos casos publicados, a partir del fin de los años cincuenta.</p>\n<p>A diferencia de las interpretaciones que propusieron la existencia y especificidad de Marx “joven”, y de las que forzosamente quisieron ubicar una ruptura teórica en su obra, las lecturas más incisivas de los <i>Manuscritos económico-filosóficos de 1844</i> han sido aquellas que han tenido la capacidad de considerar este texto como una interesante, pero solamente inicial, pieza del recorrido crítico de Marx. Si él no hubiera proseguido en sus investigaciones, y si su concepción hubiera quedado parada en los conceptos de los manuscritos parisinos, habría sido probablemente relegado, al lado de Bauer y Feuerbach, en los párrafos dedicados a la Izquierda Hegeliana de los manuales de la historia de la filosofía. Décadas de militancia política, estudios ininterrumpidos y continuas reelaboraciones críticas de centenares de volúmenes de economía política, historia y de numerosas otras disciplinas, hicieron, al contrario, del joven estudioso de 1844 una de las mentes más brillantes de la historia de la humanidad y transformaron también las primeras etapas de su progresión teórica, entre las cuales se distinguen los <i>Manuscritos económico-filosóficos de 1844</i>, tan importantes por estimular a generaciones enteras de lectores y estudiosos.</p>\n<p><a name=\"_30j0zll\"></a> <br><br></p>\n<h2 class=\"western\"><strong>7. El concepto de alienación después de los </strong><i><strong>Manuscritos económico-filosóficos de 1844</strong></i></h2>\n<p>La atención puesta en la teoría de la alienación en Marx, inicialmente centrada en sus <i>Manuscritos económico-filosóficos de 1844</i>, se desplazó, luego de la publicación de inéditos ulteriores, sobre los nuevos textos y, con eso, fue posible reconstruir el desarrollo de sus elaboraciones, de los escritos juveniles a <i>El capital</i>.</p>\n<p>En la segunda mitad de la década de 1840, Marx no utilizó tan frecuentemente la palabra “alienación”. Con excepción de <i>La sagrada familia</i>, donde el término fue utilizado en algunos pasajes polémicos sobre algunos exponentes de la izquierda hegeliana, referencias a este concepto se encuentran solamente en un largo fragmento de <i>La ideología alemana</i>, texto escrito en conjunto con Engels:</p>\n<p>La división del trabajo nos brinda ya el primer ejemplo de cómo (…) los actos propios del hombre se erigen ante él en un poder ajeno y hostil, que lo sojuzga, en vez de ser él quien los domine. (…) Esta plasmación de las actividades sociales, esta consolidación de nuestros propios productos en un poder material erigido sobre nosotros, sustraído a nuestro control, que levanta una barrera ante nuestra expectativa y destruye nuestros cálculos, es uno de los momentos fundamentales que se destacan en todo el desarrollo histórico anterior. (…) El poder social, es decir, la fuerza de producción multiplicada, que nace por obra de la cooperación de los diferentes individuos bajo la acción de la división del trabajo, se les aparece a estos individuos, por no tratarse de una cooperación voluntaria, sino natural, no como un poder propio, asociado, sino como un poder ajeno, situado al margen de ellos, que no saben de dónde procede ni a dónde se dirige y que, por tanto, no pueden ya dominar, sino que recorre, por el contrario, una serie de fases y etapas de desarrollo peculiar e independiente de la voluntad y los actos de los hombres y que incluso dirige esta voluntad y estos actos. Con esta “enajenación”, para expresarnos en términos comprensibles para los filósofos, sólo puede acabarse partiendo de dos premisas prácticas. Para que se convierta en un poder “insoportable”, es decir en un poder contra el que hay que sublevarse, es necesario que engendre a una masa de la humanidad como absolutamente “desposeída” y, a la par con ello, en contradicción con un mundo existente de riquezas y de cultura, lo que presupone, en ambos casos, un incremento de la fuerza productiva, un alto grado de su desarrollo<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote32anc\" href=\"#sdfootnote32sym\">32</a></sup>.</p>\n<p>Abandonado por sus autores el proyecto de publicar este último libro, posteriormente, en <i>Trabajo asalariado y capital</i>, que era una colección de artículos redactados en base a los apuntes utilizados para una serie de conferencias que dio a la Liga de Trabajadores Alemanes en Bruselas en 1847, y fue enviado a la imprenta en 1849, Marx vuelve a exponer la teoría de la alienación, pero al no poder dirigirse al movimiento obrero con un concepto que habría parecido demasiado abstracto, decidió no utilizar esta palabra. Escribió que el trabajo asalariado no entraba en la “actividad vital” del obrero, sino que representaba, más bien, un momento de “sacrificio de su vida”. La fuerza de trabajo es una mercancía que el obrero está forzado a vender “para poder vivir”, y “el producto de su actividad no [era] el propósito de su actividad”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote33anc\" href=\"#sdfootnote33sym\">33</a></sup>:</p>\n<p>para el obrero que teje, hila, taladra, tornea, construye, cava, machaca piedras, carga, etc., por espacio de doce horas al día, ¿son estas doce horas de tejer, hilar, taladrar, tornear, construir, cavar y machacar piedras la manifestación de su vida, su vida misma? Al contrario, para él la vida comienza allí donde terminan estas actividades, en la mesa de su casa, en el banco de la taberna, en la cama. Las doce horas de trabajo no tienen para él sentido alguno en cuanto a tejer, hilar, taladrar, etc., sino solamente como medio para ganar el dinero que le permite sentarse a la mesa o en el banco de la taberna y meterse en la cama. Si el gusano de seda hilase para ganarse el sustento como oruga, sería el auténtico obrero asalariado.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote34anc\" href=\"#sdfootnote34sym\">34</a></sup></p>\n<p>En la obra de Marx no hubo más referencias a la teoría de la alienación hasta finales de la década de 1850. Luego de la derrota de las revoluciones de 1848, fue forzado a exiliarse en Londres y durante este período, para concentrar todas sus energías en el estudio de la economía política, con la excepción de algunos trabajos breves de carácter histórico,<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote35anc\" href=\"#sdfootnote35sym\">35</a></sup> no publicó ningún libro. Cuando comenzó a escribir nuevamente sobre economía, sin embargo, en los <i>Elementos fundamentales para la crítica de la economía política</i> (mejor conocidos como los <i>Grundrisse</i>), Marx volvió a utilizar repetidamente el concepto de alienación. Este texto recordaba, de muchas maneras, lo que se había expuesto en los <i>Manuscritos económico-filosóficos de 1844</i>, aunque, gracias a los estudios realizados mientras tanto, su análisis resultó ser mucho más profundo:</p>\n<p>El carácter social de la actividad, así como la forma social del producto y la participación del individuo en la producción, se presentan aquí como algo ajeno y con carácter de cosa frente a los individuos; no como su estar recíprocamente relacionados, sino como su estar subordinados a relaciones que subsisten independientemente de ellos y nacen del choque de los individuos recíprocamente indiferentes. El intercambio general de las actividades y de los productos, que se ha convertido en condición de vida para cada individuo particular y es su conexión recíproca [con los otros], se presenta ante ellos mismos como algo ajeno, independiente, como una cosa. En el valor de cambio el vínculo social entre las personas se transforma en relación social entre cosas; la capacidad personal, en una capacidad de las cosas.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote36anc\" href=\"#sdfootnote36sym\">36</a></sup></p>\n<p>En los <i>Grundrisse</i>, por consiguiente, la descripción de la alienación adquiere un mayor espesor respecto de la realizada en los escritos juveniles, porque se enriquece con la comprensión de importantes categorías económicas y por un análisis social más riguroso. Junto al vínculo entre la alienación y el valor de cambio, entre los pasajes más brillantes que delinearon la característica de este fenómeno de la sociedad moderna figuran aquellos en los que la alienación fue puesta en relación con la contraposición entre el capital y la “fuerza viva del trabajo”:</p>\n<p>Las condiciones objetivas del trabajo vivo se presentan como valores disociados, autónomos, frente a la capacidad viva de trabajo como existencia subjetiva; (…) las condiciones objetivas de la capacidad viva de trabajo están presupuestas como existencia autónoma frente a ella, como la objetividad de un sujeto diferenciado de la capacidad viva de trabajo y contrapuesto autónomamente a ella; la reproducción y valorización, esto es, la ampliación de estas condiciones objetivas, es al mismo tiempo, pues, la reproducción y producción nueva de esas condiciones como sujeto de la riqueza, extraño, indiferente, ante la capacidad de trabajo y contrapuesto a ella de manera autónoma. Lo que se reproduce y se produce de manera nueva no es sólo la existencia de estas condiciones objetivas del trabajo vivo, sino su existencia como valores autónomos, esto es, pertenecientes a un sujeto extraño, contrapuestos a esa capacidad viva de trabajo. Las condiciones objetivas del trabajo adquieren una existencia subjetiva frente a la capacidad viva de trabajo: del capital nace el capitalista.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote37anc\" href=\"#sdfootnote37sym\">37</a></sup></p>\n<p>Los <i>Grundrisse</i> no fueron el único texto de la madurez de Marx en el cual la descripción de la problemática de la alienación se repite con frecuencia. Cinco años después de su redacción, de hecho, ella retornó en<i> El capital, Libro 1, Capítulo VI, inédito </i>(1863-4) (también conocido como los “Resultados del proceso inmediato de producción”), manuscrito en el cual el análisis económico y el análisis político de la alienación fueron puestos en una mayor relación entre ellos: “La dominación del capitalista sobre el obrero es por consiguiente la de la cosa sobre el hombre, la del trabajo muerto sobre el trabajo vivo, la del producto sobre el productor”.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote38anc\" href=\"#sdfootnote38sym\">38</a></sup> En estos proyectos preparatorios de <i>El capital</i>, Marx pone en evidencia que en la sociedad capitalista, mediante “la trasposición de las fuerzas productivas sociales del trabajo en las propiedades objetivas del capital,”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote39anc\" href=\"#sdfootnote39sym\">39</a></sup> se realiza una auténtica “personificación de las cosas y reificación de las personas,” o se crea la apariencia vigente de que “los medios de producción, las condiciones objetivas<i> de trabajo</i>, no aparecen subsumidos en el obrero, sino éste en ellas.” <sup><a class=\"sdfootnoteanc\" name=\"sdfootnote40anc\" href=\"#sdfootnote40sym\">40</a></sup> En realidad, en su opinión:</p>\n<p>El capital no es una cosa, al igual que el dinero no lo es. En el capital, como en el dinero, determinadas relaciones de producción entre personas se presentan como relaciones entre cosas y personas o determinadas relaciones sociales aparecen como cualidades sociales que ciertas cosas tienen por naturaleza. Sin trabajo asalariado, ninguna producción de plusvalía, ya que los individuos se enfrentan como personas libres; sin producción de plusvalía, ninguna producción capitalista, ¡y por ende ningún capital y ningún capitalista! Capital y trabajo asalariado (así denominamos el trabajo del obrero que vende su propia capacidad laboral) no expresan otra cosa que dos factores de la misma relación. El dinero no puede transmutarse en capital si no se intercambia por capacidad de trabajo, en cuanto mercancía vendida por el propio obrero. Por lo demás, el trabajo sólo puede aparecer como trabajo asalariado cuando sus propias condiciones objetivas se le enfrentan como poderes egoístas, propiedad ajena, valor que es para sí y aferrado a sí mismo, en suma: como capital. Por lo tanto, si el capital, conforme a su aspecto material, o al valor de uso en el que existe, sólo puede consistir en las condiciones objetivas del trabajo mismo, con arreglo a su aspecto formal estas condiciones objetivas deben contraponerse como poderes ajenos, autónomos, al trabajo, esto es, deben contraponérsele como valor –trabajo objetivado– que se vincula con el trabajo vivo en cuanto simple medio de su propia conservación y acrecimiento.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote41anc\" href=\"#sdfootnote41sym\">41</a></sup></p>\n<p>En el modo capitalista de producción, el trabajo humano se convierte en un instrumento del proceso de valorización del capital, el que, al “incorporarse la capacidad viva de trabajo a los componentes objetivos del capital, éste se transforma en un monstruo animado y se pone en acción ‘cual si tuviera dentro del cuerpo el amor’.”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote42anc\" href=\"#sdfootnote42sym\">42</a></sup> Este mecanismo se expande en una escala siempre mayor, hasta que la cooperación en el proceso de producción, los descubrimientos científicos y el empleo de maquinaria –o sea los progresos sociales generales de la colectividad– se convierten en fuerzas del capital que aparecen como propiedades de eso poseído por naturaleza y se yerguen extraños frente a los trabajadores como ordenamiento capitalista:</p>\n<p>Las fuerzas productivas del trabajo social, así desarrolladas, [aparecen] como fuerzas productivas del capital. (…) La unidad colectiva en la cooperación, la combinación en la división del trabajo, el uso de las fuerzas de la naturaleza y las ciencias, de los productos del trabajo, como la maquinaria; todos estos confrontan a los trabajadores individuales autónomamente, como un ente ajeno, objetivo, preexistente a ellos, sin y a menudo contra su concurso, como meras formas de existencia de los medios de trabajo que los dominan a ellos y de ellos son independientes, en la medida en que esas formas [son] objetivas. Y la inteligencia y voluntad del taller colectivo encarnadas en el capitalista o sus representantes (<i>understrappers</i>), en la medida en que ese taller colectivo está formado por la propia combinación de aquellos, [se les contraponen] como <i>funciones</i> del capital que vive en el capitalista.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote43anc\" href=\"#sdfootnote43sym\">43</a></sup></p>\n<p>Es mediante este proceso, por consiguiente, que, según Marx, el capital se convierte en un ser “extremadamente misterioso”. Y sucede, de este modo, que “las condiciones de trabajo se acumulan ante el obrero como poderes sociales, y de esta suerte están capitalizadas”.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote44anc\" href=\"#sdfootnote44sym\">44</a></sup> La difusión, a comienzos de la década de 1960, de <i>El capital, Libro 1, Capítulo VI, inédito</i> y sobre todo, de los <i>Grundrisse</i><sup><i><a class=\"sdfootnoteanc\" name=\"sdfootnote45anc\" href=\"#sdfootnote45sym\">45</a></i></sup><i> </i>abrió el camino para una nueva concepción de la alienación, diferente respecto a la que hasta entonces había sido hegemónica en la sociología y la psicología, cuya comprensión se dirigía a su superación práctica, o sea a la acción política de los movimientos sociales, partidos y sindicatos para cambiar las condiciones de trabajo y de vida de la clase obrera. La publicación de lo que (luego de la aparición en la década de 1930 de los <i>Manuscritos económico-filosóficos de 1844</i>) podría ser considerada como la “segunda generación” de los escritos de Marx sobre la alienación, proporcionaba no sólo una base teórica coherente para una nueva época de estudios sobre la alienación, sino sobre todo una plataforma ideológica anticapitalista para el extraordinario movimiento político y social que comenzaba a estallar en el mundo en ese período.</p>\n<p>Con la difusión de <i>El capital </i>y de sus manuscritos preparatorios, la teoría de la alienación salió de los papeles de los filósofos y las aulas universitarias, para irrumpir, a través de las luchas obreras, en las plazas y convertirse en una crítica social<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote46anc\" href=\"#sdfootnote46sym\">46</a></sup>.</p>\n<h2 class=\"western\">8. El fetichismo de la mercancía y la desalienación</h2>\n<p>Una de las mejores descripciones de la alienación realizada por Marx es la que se encuentra contenida en la célebre sección de <i>El capital</i> titulada “El carácter fetichista de la mercancía y su secreto”. En su interior pone en evidencia que, en la sociedad capitalista, los seres humanos son dominados por los productos que han creado y viven en un mundo en el cual las relaciones recíprocas aparecen, “no como relaciones directamente sociales entre las personas mismas, (…) sino por el contrario como relaciones propias de cosas y relaciones sociales entre las cosas<i>”</i><sup><a class=\"sdfootnoteanc\" name=\"sdfootnote47anc\" href=\"#sdfootnote47sym\">47</a></sup>:</p>\n<p>Lo misterioso de la forma mercantil consiste (…) en que la misma refleja ante los hombres el carácter social de su propio trabajo como caracteres objetivos inherentes a los productos del trabajo, como propiedades sociales naturales de dichas cosas, y, por ende, en que también refleja la relación social que media entre los productores y el trabajo global, como una relación social entre los objetos, existente al margen de los productores. Es por medio de este <i>quid pro quo</i> como los productos del trabajo se convierten en mercancías, en cosas sensorialmente suprasensibles o sociales. (…) Lo que aquí adopta, para los hombres, la forma fantasmagórica de una relación entre cosas, es sólo la relación social determinada existente entre aquellos. De ahí que para hallar una analogía pertinente debamos buscar amparo en las neblinosas comarcas del mundo religioso. En éste los productos de la mente humana parecen figuras autónomas, dotadas de vida propia, en relación unas con otras y con los hombres. Otro tanto ocurre en el mundo de las mercancías con los productos de la mano humana. A esto llamo el fetichismo que se adhiere a los productos de trabajo no bien se los produce como mercancías, y que es inseparable de la producción mercantil.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote48anc\" href=\"#sdfootnote48sym\">48</a></sup></p>\n<p>De esta definición emergen las características particulares que trazan una clara línea divisoria entre la concepción de la alienación en Marx y la de la mayoría de los autores que hemos estado examinando en este ensayo. El fetichismo, en realidad, no fue concebido por Marx como una problemática individual; siempre fue considerado un fenómeno social. No como una manifestación del alma, sino como un poder real, una dominación concreta, que se realiza en la economía de mercado, a continuación de la transformación del objeto en sujeto. Por este motivo, Marx no limitó el análisis de la alienación al malestar de los seres humanos individuales, sino que analizó los procesos sociales que estaban en su base, y en primer lugar, la actividad productiva. Además, el fetichismo en Marx se manifiesta en una realidad histórica específica de la producción, la del trabajo asalariado; no está ligado a la relación entre la cosa en general y el ser humano, sino a la relación entre éste y un tipo determinado de objetividad: la mercancía.</p>\n<p>En la sociedad burguesa, la propiedad y las relaciones humanas se transforman en propiedad y relaciones entre las cosas. Esta teoría de lo que, después de la formulación de György Lukács se lo designó como reificación, ilustraba este fenómeno desde el punto de vista de las relaciones humanas, mientras que el concepto de fetichismo lo trataba en relación a las mercancías. A diferencia de los reclamos de quienes han negado la presencia de reflexiones sobre la alienación en la obra madura de Marx, la misma no fue sustituida por el fetichismo de la mercancía, porque éste representa sólo un aspecto particular de ella.</p>\n<p>El progreso teórico que realizó Marx respecto a la concepción de la alienación desde los <i>Manuscritos económico-filosóficos de 1844</i> hasta <i>El capital</i> no consiste, sin embargo, solamente en su descripción más precisa, sino también en una diferente y más acabada elaboración de las medidas consideradas necesarias para su superación. Si en 1844 había considerado que los seres humanos eliminarían la alienación mediante la abolición de la producción privada y la división del trabajo, en <i>El capital</i> el camino indicado para construir una sociedad libre de la alienación se convirtió en algo mucho más complicado. Marx consideraba que el capitalismo era un sistema en el que los trabajadores estaban subyugados por el capital y sus condiciones, pero también estaba convencido del hecho que eso había creado las bases para una sociedad más avanzada, y que la humanidad podría proseguir el camino del desarrollo social generalizando los beneficios producidos por este nuevo modo de producción. Según Marx, un sistema que producía una enorme acumulación de riqueza para pocos y expoliaciones y explotación para la masa general de los trabajadores debía ser reemplazado por “una asociación de hombres libres, que trabajen con medios de producción colectivos y empleen, conscientemente, sus muchas fuerzas de trabajo individuales como una fuerza de trabajo social.”<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote49anc\" href=\"#sdfootnote49sym\">49</a></sup> Este distinto tipo de producción se diferenciaría del que está basado en el trabajo asalariado porque pondría sus factores determinantes bajo el dominio colectivo, asumiendo un carácter inmediatamente general y transformando el trabajo en una verdadera actividad social. Es una concepción de la sociedad en las antípodas de la <i>bellum omnium contra omnes</i> de Thomas Hobbes. Y su creación no es un proceso meramente político, sino que implicaría necesariamente la transformación radical de la esfera de la producción. Como Marx escribió en volumen III de <i>El capital</i>:</p>\n<p>La libertad, en este terreno, sólo puede consistir en que el hombre socializado, los productores asociados, regulen racionalmente ese metabolismo suyo con la naturaleza poniéndolo bajo su control colectivo, en vez de ser dominados por él como por un poder ciego; que lo lleven a cabo con el mínimo empleo de fuerzas y bajo las condiciones más dignas y adecuadas a su naturaleza humana.<sup><a class=\"sdfootnoteanc\" name=\"sdfootnote50anc\" href=\"#sdfootnote50sym\">50</a></sup></p>\n<p>Esta producción de carácter social, junto con los progresos científico tecnológicos y científicos y la consiguiente reducción de la jornada laboral, crea la posibilidad para el nacimiento de una nueva formación social, en la que el trabajo coercitivo y alienado, impuesto por el capital y sometido a sus leyes es progresivamente reemplazado por una actividad consciente y creativa no impuesta por la necesidad, y en la que las relaciones sociales plenas toman el lugar del intercambio indiferente y accidental en función de la mercancía y el dinero. Ya no será más el reino de la libertad para el capital, sino el reino de la auténtica libertad humana.</p>\n<div id=\"sdfootnote1\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote1sym\" href=\"#sdfootnote1anc\">1 </a>Karl Marx, <i>Ökonomisch-philosophische Manuskripte</i>, MEGA² I/2, p. 364.</p>\n</div>\n<div id=\"sdfootnote2\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote2sym\" href=\"#sdfootnote2anc\">2</a> Ibíd., p. 374.</p>\n</div>\n<div id=\"sdfootnote3\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote3sym\" href=\"#sdfootnote3anc\">3 </a>Ibíd.</p>\n</div>\n<div id=\"sdfootnote4\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote4sym\" href=\"#sdfootnote4anc\">4 </a>Karl Marx, <i>Ökonomisch-philosophische Manuskripte</i>, MEGA² I/2, p. 365.</p>\n</div>\n<div id=\"sdfootnote5\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote5sym\" href=\"#sdfootnote5anc\">5 </a>Karl Marx, <i>Exzerpte aus James Mill. Éléments d’ économie politique</i>, MEGA² IV/2, p. 466.</p>\n</div>\n<div id=\"sdfootnote6\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote6sym\" href=\"#sdfootnote6anc\">6 </a>Ibíd.</p>\n</div>\n<div id=\"sdfootnote7\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote7sym\" href=\"#sdfootnote7anc\">7 </a>Sobre el método de trabajo de Marx, véase Marcello Musto, <i>Karl Marx, 1881-1883. El último viaje del Moro</i>, México, D.F.: Siglo XXI, 2020 y Marcello Musto, <i>Karl Marx. Biografia intellettuale e politica 1857-1883</i>, Torino: Einaudi, 2018.</p>\n</div>\n<div id=\"sdfootnote8\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote8sym\" href=\"#sdfootnote8anc\">8 </a>Para un análisis de los textos recientes de la MEGA²,<i> </i>véase Marcello Musto, “New Profiles of Marx after the <i>Marx-Engels-Gesamtausgabe</i> (MEGA²)”, <i>Contemporary Sociology</i>, vol. 49 (2020), n. 4: 407-419.</p>\n</div>\n<div id=\"sdfootnote9\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote9sym\" href=\"#sdfootnote9anc\">9 </a>En los escritos de Marx se halla el término <i>Entfremdung </i>tanto como <i>Entäusserung</i>. En Hegel estos términos tenían diferentes significados, pero Marx los utiliza como si fueran sinónimos.</p>\n</div>\n<div id=\"sdfootnote10\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote10sym\" href=\"#sdfootnote10anc\">10</a><sup> </sup>Karl Marx, <i>Manuscritos económico-filosóficos de 1844</i>, in <i>Marx Engels Opere</i>, vol. III, Roma, Editori Riuniti, 1972, p. 106-7.</p>\n</div>\n<div id=\"sdfootnote11\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote11sym\" href=\"#sdfootnote11anc\">11 </a>I bíd., p. 110.</p>\n</div>\n<div id=\"sdfootnote12\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote12sym\" href=\"#sdfootnote12anc\">12</a> Ibíd., p. 118-9.</p>\n</div>\n<div id=\"sdfootnote13\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote13sym\" href=\"#sdfootnote13anc\">13</a><sup> </sup>Karl Marx, “Excerpts from James Mill’s Elements of Political Economy”, en Karl Marx, <i>Early Writings</i>, London: Verso, p. 278.</p>\n</div>\n<div id=\"sdfootnote14\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote14sym\" href=\"#sdfootnote14anc\">14 </a>Ibíd, p. 372.</p>\n</div>\n<div id=\"sdfootnote15\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote15sym\" href=\"#sdfootnote15anc\">15</a><span style=\"color: #222222;\"><sup> </sup></span>Ibíd, p. 387.</p>\n</div>\n<div id=\"sdfootnote16\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote16sym\" href=\"#sdfootnote16anc\">16</a> Bruno Bauer (ed.), “Allgemeine Literatur-Zeitung”, vol. 6, Verlag von Egbert Bauer, Charlottenburg 1844, p. 32.</p>\n</div>\n<div id=\"sdfootnote17\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote17sym\" href=\"#sdfootnote17anc\">17</a><sup> </sup>Karl Marx, <i>Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung</i>, MEGA² I/2, p. 172.</p>\n</div>\n<div id=\"sdfootnote18\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote18sym\" href=\"#sdfootnote18anc\">18</a> Ivi, p. 177.</p>\n</div>\n<div id=\"sdfootnote19\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote19sym\" href=\"#sdfootnote19anc\">19</a><sup> </sup>Karl Marx, <i>Zur Kritik der Hegelschen Rechtsphilosophie. Einleitung</i>, MEGA² I/2, p. 173.</p>\n</div>\n<div id=\"sdfootnote20\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote20sym\" href=\"#sdfootnote20anc\">20</a><sup> </sup>Karl Marx<i>, Ökonomisch-philosophische Manuskripte</i>, MEGA² I/2, p. 395.</p>\n</div>\n<div id=\"sdfootnote21\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote21sym\" href=\"#sdfootnote21anc\">21</a><sup> </sup>Karl Marx, <i>Ökonomisch-philosophische Manuskripte</i>, MEGA² I/2, p. 390.</p>\n</div>\n<div id=\"sdfootnote22\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote22sym\" href=\"#sdfootnote22anc\">22</a><sup> </sup>Friedrich Engels-Karl Marx, <i>Die heilige Familie</i>, p. 128.</p>\n</div>\n<div id=\"sdfootnote23\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote23sym\" href=\"#sdfootnote23anc\">23</a><sup> </sup>Karl Marx, <i>Ökonomichs-philosophische Manuskripte</i>, MEGA² I/2, pp. 373-4.</p>\n</div>\n<div id=\"sdfootnote24\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote24sym\" href=\"#sdfootnote24anc\">24 </a>Carta de F. Engels a K. Marx de los primeros días de octubre de 1844, MEGA² III/I.</p>\n</div>\n<div id=\"sdfootnote25\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote25sym\" href=\"#sdfootnote25anc\">25 </a>Presionadas por el gobierno prusiano, las autoridades francesas emitieron una orden de expulsión contra diversos colaboradores del <i>Vorwärts!</i>. Marx se vio obligado a abandonar París el 1º de febrero de 1845.</p>\n</div>\n<div id=\"sdfootnote26\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote26sym\" href=\"#sdfootnote26anc\">26</a><sup> </sup>Louis Althusser, <i>La Revolución Teórica de Marx, </i>Siglo XXI Editores, México, 2004, p. 40-1.</p>\n</div>\n<div id=\"sdfootnote27\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote27sym\" href=\"#sdfootnote27anc\">27</a><sup> </sup>Iring Fetscher, <i>Marx il marxismo. Dalla filosofia del proletariato alla Weltanschauung proletaria</i>, Sansoni, Firenze 1969, p. 312.</p>\n</div>\n<div id=\"sdfootnote28\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote28sym\" href=\"#sdfootnote28anc\">28</a><sup> </sup>Véase “El mito del ‘joven Marx’ en las interpretaciones de los [<i>Manuscritos económico-filosóficos</i> <i>de 1844]”</i>, en Elvira Concheiro – José Gandarilla (eds), <i>Marx re-visitado: posiciones encontradas</i>, México, D.F.: CEIICH-UNAM, 2015, p. 21-58.</p>\n</div>\n<div id=\"sdfootnote29\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote29sym\" href=\"#sdfootnote29anc\">29 </a>Raymond Aron, <i>Marxismi immaginari. Da una sacra famiglia all’altra</i>, Milano, Franco Angeli, 1972, p. 234. En particular, Aron se mofó de los filósofos existencialistas que habían “encontrado en las especulaciones del joven Marx el secreto de un marxismo <i>insuperable</i> que Marx consideraba haber <i>superado</i> desde su trigésimo año de edad”, p. 115.</p>\n</div>\n<div id=\"sdfootnote30\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote30sym\" href=\"#sdfootnote30anc\">30 </a>Al respecto ver las afirmaciones críticas de Adam Schaff, <i>Il marxismo e la persona umana, </i>Milano, Feltrinelli, 1977<i>, </i>que recordó que “no se puede tirar indiscriminadamente citas de Marx que se remontan a los años cuarenta y citas de los años setenta, como si no tuvieran el mismo derecho de ciudadanía y la misma importancia para el conocimiento del marxismo”, p. 36; y de Raymond Aron<i>, Op. cit., </i>que escribió: “el día siguiente a la guerra, durante el período existencialista los padres jesuitas Fessard, Bigo y Calvez, y los existencialistas, trataban el todo del pensamiento marxiano como un todo atemporal, utilizando textos, los primeros de 1845, los segundos de 1867, como si este pensamiento no hubiera evolucionado, como si la minuta de 1844, que el autor ni siquiera había terminado y aún menos publicado, contuviera lo mejor del marxismo”, p. 204.</p>\n</div>\n<div id=\"sdfootnote31\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote31sym\" href=\"#sdfootnote31anc\">31 </a>Cfr. Marcello Musto, “Marx en París: los Manuscritos económico-filosóficos del 1844”, en Musto (ed.), <i>Tras las huellas de un fantasma. La actualidad de Karl Marx</i>, México, Siglo XXI, 2011, p. 116-132.</p>\n</div>\n<div id=\"sdfootnote32\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote32sym\" href=\"#sdfootnote32anc\">32</a><sup> </sup>Marx y Engels, <i>La ideología alemana</i>, Montevideo: Pueblos Unidos, 1959, p. 33-35.</p>\n</div>\n<div id=\"sdfootnote33\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote33sym\" href=\"#sdfootnote33anc\">33</a><sup> </sup>Karl Marx, <i>Trabajo asalariado y capital</i>, Buenos Aires: Anteo, 1987, p. 26.</p>\n</div>\n<div id=\"sdfootnote34\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote34sym\" href=\"#sdfootnote34anc\">34</a> Ibíd., p. 26-7.</p>\n</div>\n<div id=\"sdfootnote35\">\n<p><i><a class=\"sdfootnotesym\" name=\"sdfootnote35sym\" href=\"#sdfootnote35anc\">35</a> El dieciocho brumario de Luis Bonaparte, Revelaciones concernientes al Juicio Comunista de Colonia, y Revelaciones sobre la historia diplomática secreta del siglo XVIII.</i></p>\n</div>\n<div id=\"sdfootnote36\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote36sym\" href=\"#sdfootnote36anc\">36</a><sup> </sup>Karl Marx, <i>Elementos fundamentales para la crítica de la economía política (borrador) 1857-1858</i>, Buenos Aires: Siglo XXI, 1973, p. 84-5.</p>\n</div>\n<div id=\"sdfootnote37\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote37sym\" href=\"#sdfootnote37anc\">37</a> Ibíd., p. 423.</p>\n</div>\n<div id=\"sdfootnote38\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote38sym\" href=\"#sdfootnote38anc\">38</a><sup> </sup>Karl Marx, <i>Libro I, Capítulo VI inédito – Resultados del proceso inmediato de producción del capital</i> México: Siglo XXI, 1990, p. 20.</p>\n</div>\n<div id=\"sdfootnote39\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote39sym\" href=\"#sdfootnote39anc\">39</a> Ibíd., p. 101.</p>\n</div>\n<div id=\"sdfootnote40\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote40sym\" href=\"#sdfootnote40anc\">40</a> Ibíd., p. 96.</p>\n</div>\n<div id=\"sdfootnote41\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote41sym\" href=\"#sdfootnote41anc\">41</a> Ibíd., p. 38.</p>\n</div>\n<div id=\"sdfootnote42\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote42sym\" href=\"#sdfootnote42anc\">42</a> Ibíd., p. 40.</p>\n</div>\n<div id=\"sdfootnote43\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote43sym\" href=\"#sdfootnote43anc\">43</a> Ibíd., p. 96.</p>\n</div>\n<div id=\"sdfootnote44\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote44sym\" href=\"#sdfootnote44anc\">44</a> Ibíd., p. 98.</p>\n</div>\n<div id=\"sdfootnote45\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote45sym\" href=\"#sdfootnote45anc\">45</a><sup> </sup>Ver Marcello Musto (Ed.), <i>Los Grundrisse de Karl Marx. Fundamentos de la crítica de la economía política 150 años después</i>, Bogotà: Fondo de Cultura Económica, 2018.</p>\n</div>\n<div id=\"sdfootnote46\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote46sym\" href=\"#sdfootnote46anc\">46</a><sup> </sup>Ver Marcello Musto (Ed.), <i>Karl Marx’s</i> <i>Writings on Alienation</i>, New York: Palgrave Macmillan, 2021.</p>\n</div>\n<div id=\"sdfootnote47\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote47sym\" href=\"#sdfootnote47anc\">47</a><sup> </sup>Karl Marx, <i>El capital</i>, Tomo I, p. 89.</p>\n</div>\n<div id=\"sdfootnote48\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote48sym\" href=\"#sdfootnote48anc\">48</a> Ibíd., p. 88-9.</p>\n</div>\n<div id=\"sdfootnote49\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote49sym\" href=\"#sdfootnote49anc\">49</a><sup> </sup>Karl Marx, <i>El capital</i>, Tomo I, p. 96.</p>\n</div>\n<div id=\"sdfootnote50\">\n<p><a class=\"sdfootnotesym\" name=\"sdfootnote50sym\" href=\"#sdfootnote50anc\">50</a><sup> </sup>Karl Marx, <i>El capital</i>, Tomo III, p. 1044.</p>\n</div>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://trabajoalienado.utopix.cc/prefacio/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://trabajoalienado.utopix.cc/loa-a-la-dialectica-1932/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p class=\"align-right\"> </p>\n</div>\n</div>",
            "image": "https://trabajoalienado.utopix.cc/media/posts/3/marxjoven.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:08:08-04:00",
            "date_modified": "2023-06-29T00:36:41-04:00"
        },
        {
            "id": "https://trabajoalienado.utopix.cc/prefacio/",
            "url": "https://trabajoalienado.utopix.cc/prefacio/",
            "title": "PRÓLOGO",
            "content_html": "<hr class=\"headinghr\">\n<h2>PRÓLOGO</h2>\n<hr class=\"headinghr\">\n<p><span style=\"font-weight: 400;\">En los </span><i><span style=\"font-weight: 400;\">Manuscritos económico-filosóficos de 1844</span></i><span style=\"font-weight: 400;\">, Marx le asigna gran importancia al trabajo alienado, llegando a afirmar que éste es el que realmente produce la propiedad privada. “La propiedad privada”, escribió aquel joven de 26 años, “es, pues, el producto, el resultado, la consecuencia necesaria del trabajo alienado, de la relación externa del trabajador con la naturaleza y consigo mismo”. Media década después, la cuestión del trabajo alienado queda fuera del </span><i><span style=\"font-weight: 400;\">Manifiesto Comunista</span></i><span style=\"font-weight: 400;\">, en el que no se menciona la alienación, y cuando Marx recupera la categoría en </span><i><span style=\"font-weight: 400;\">El capital</span></i><span style=\"font-weight: 400;\">, ésta</span><i><span style=\"font-weight: 400;\"> </span></i><span style=\"font-weight: 400;\">queda a menudo meramente implícita por su articulación con otras categorías como el </span><i><span style=\"font-weight: 400;\">trabajo abstracto</span></i><span style=\"font-weight: 400;\"> y la </span><i><span style=\"font-weight: 400;\">subsunción real del trabajo</span></i><span style=\"font-weight: 400;\">. </span></p>\n<p><span style=\"font-weight: 400;\">Los </span><i><span style=\"font-weight: 400;\">Manuscritos económico-filosóficos de 1844 </span></i><span style=\"font-weight: 400;\">no fueron publicados hasta los años 30 del siglo pasado y tardaron más de una década en difundirse ampliamente. Tras su divulgación, la centralidad que Marx le asignó al trabajo alienado tuvo un gran impacto político, ya que coincidió con la desestalinización en la URSS, convirtiéndose así en una base para la crítica a un sistema soviético en el que se había mantenido el trabajo alienado a través de la división jerárquica en los lugares de trabajo y de la planificación desde arriba. Si bien era cierto que la afirmación de Marx de que el trabajo alienado necesariamente conduce a la propiedad privada fue aparentemente desmentida por el sistema soviético –donde no había ni propiedad privada ni capitalistas– esta divergencia no duró mucho. En efecto, la comprobación definitiva sobre la tesis de Marx llegó en los años 90 con la restauración completa del capitalismo en Rusia, incluyendo la propiedad privada. Así la tesis de Marx queda constatada de forma tajante y concreta: la alienación del trabajo y la falta de control obrero era evidentemente capaz de conducir a la propiedad privada. </span></p>\n<p><span style=\"font-weight: 400;\">Hoy en día, las reflexiones de Marx sobre el trabajo alienado en los </span><i><span style=\"font-weight: 400;\">Manuscritos económico-filosóficos de 1844 </span></i><span style=\"font-weight: 400;\">y en otros textos nos llevan más allá de la crítica al ya difunto sistema soviético y nos convocan a reflexionar sobre la cuestión de cómo superar el sistema del capital de una forma más integral y definitiva. Es necesario implementar un nuevo metabolismo social desalienado en una sociedad profundamente democrática, libre de explotación y de toda opresión de clase, género, raza o casta. </span></p>\n<p><span style=\"font-weight: 400;\">Esperamos que esta publicación, que junta una selección de apartados fundamentales de los </span><i><span style=\"font-weight: 400;\">Manuscritos de 1844</span></i><span style=\"font-weight: 400;\"> con una fascinante y erudita introducción de Marcello Musto sea de utilidad para las lectoras y lectores comprometidos con las dimensiones teóricas y prácticas de la búsqueda creativa de cómo implementar este nuevo metabolismo social anti-capitalista.</span></p>\n<p class=\"align-right\"><span style=\"font-weight: 400;\">Chris Gilbert y Cira Pascual Marquina</span><span style=\"font-weight: 400;\"><br></span><span style=\"font-weight: 400;\">Escuela de Cuadros</span></p>\n<p>Mira el vídeo:</p>\n<p><a href=\"https://www.youtube.com/watch?v=FYCOoiH1FjM\">EL TRABAJO ALIENADO EN KARL MARX | CON MARCELLO MUSTO</a></p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p><a href=\"https://trabajoalienado.utopix.cc/creditos/\" class=\"btn\">Anterior</a></p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://trabajoalienado.utopix.cc/introduccion/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://trabajoalienado.utopix.cc/media/posts/2/marx.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:07:40-04:00",
            "date_modified": "2023-06-29T00:10:00-04:00"
        },
        {
            "id": "https://trabajoalienado.utopix.cc/creditos/",
            "url": "https://trabajoalienado.utopix.cc/creditos/",
            "title": "CRÉDITOS",
            "content_html": "<hr class=\"headinghr\">\n<h2>CRÉDITOS</h2>\n<hr class=\"headinghr\">\n<p><span style=\"font-weight: 400;\">Distribución gratuita</span></p>\n<p><span style=\"font-weight: 400;\">La </span><strong>Colección Escuela de Cuadros</strong><span style=\"font-weight: 400;\"> es una iniciativa editorial mancomunada entre el proyecto para la promoción de la lectura y formación política Para Leer en Libertad, la comunidad de producción cultural contrahegemónica Utopix y el espacio para el estudio y el debate de la teoría marxista Escuela de Cuadros. </span></p>\n<p><span style=\"font-weight: 400;\">Dirección de arte, ilustraciones y portada: </span><span style=\"font-weight: 400;\"><br></span><strong>Kael Abello, Utopix</strong></p>\n<p><span style=\"font-weight: 400;\">Desarrollo: </span><span style=\"font-weight: 400;\"><br></span><strong>César Mosquera, Utopix</strong></p>\n<p><span style=\"font-weight: 400;\">Visita el sitio web de la comunidad Utopix:</span><span style=\"font-weight: 400;\"><br></span><strong><a href=\"www.utopix.cc\">www.utopix.cc</a></strong></p>\n<p><span style=\"font-weight: 400;\">Descarga las publicaciones de Para Leer En Libertad:</span><span style=\"font-weight: 400;\"><br></span><strong><a href=\"www.brigadaparaleerenlibertad.com/libros\">www.brigadaparaleerenlibertad.com/libros</a></strong></p>\n<p><span style=\"font-weight: 400;\">Visualiza los programas de Escuela de Cuadros:</span><span style=\"font-weight: 400;\"><br></span><strong><a href=\"www.youtube.com/escuelacuadros\">www.youtube.com/escuelacuadros</a></strong></p>\n<p><span style=\"font-weight: 400;\">Ciudad de México y Caracas, Junio 2023</span></p>\n<p> </p>\n<div class=\"row\">\n<div class=\"column\">\n<p> </p>\n</div>\n<div class=\"column\">\n<p class=\"align-right\"><a href=\"https://trabajoalienado.utopix.cc/prefacio/\" class=\"btn\">Siguiente</a></p>\n</div>\n</div>",
            "image": "https://trabajoalienado.utopix.cc/media/posts/1/logos.jpg",
            "author": {
                "name": "Utopix"
            },
            "tags": [
            ],
            "date_published": "2021-05-09T00:05:54-04:00",
            "date_modified": "2023-06-28T23:41:31-04:00"
        }
    ]
}
